[
  {
    "id": 1,
    "categorie": "NAVIGATION",
    "question": "La dérive est l'angle que fait la route magnétique avec :",
    "choix": [
      "la route vraie.",
      "la direction du vent.",
      "le cap magnétique.",
      "le cap vrai."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "La dérive est l'angle entre le cap et la route. Ensuite, tout est une question de référence commune : magnétique ou vraie.",
    "explication_images": []
  },
  {
    "id": 2,
    "categorie": "NAVIGATION",
    "question": "Le GPS fonctionne grâce :",
    "choix": [
      "à une constellation de satellites placés en orbite terrestre.",
      "aux informations fournies par un radar Doppler.",
      "à un réseau d’émetteurs uniformément disposé sur l’ensemble du globe.",
      "à la mémorisation cartographique de la surface terrestre."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Le système GPS est constitué de 24 satellites en orbite autour de la Terre sur des orbites différentes, ce qui permet théoriquement de toujours pouvoir capter au moins 4 satellites n'importe où sur Terre.",
    "explication_images": []
  },
  {
    "id": 3,
    "categorie": "NAVIGATION",
    "question": "Aligné au seuil de piste de Toulouse, vous amenez les aiguilles de votre altimètre sur zéro :\nLa pression qui apparaît alors dans la fenêtre de votre altimètre est le :",
    "choix": [
      "QFE.",
      "QFU.",
      "QGO.",
      "QNH."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Afficher zéro à l'altimètre revient à mesurer la pression atmosphérique à l'endroit où se situe l'avion, c'est à dire le QFE.",
    "explication_images": []
  },
  {
    "id": 4,
    "categorie": "NAVIGATION",
    "question": "En vol, un pilote peut connaître la piste en service d'un aérodrome en écoutant un message pré-enregistré de type :",
    "choix": [
      "METAR.",
      "ATIS.",
      "TAF.",
      "AFIS."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "L'ATIS est un message enregistré par les contrôleurs, donnant les paramètres de l'aérodrome.",
    "explication_images": []
  },
  {
    "id": 5,
    "categorie": "NAVIGATION",
    "question": "Vous disposez d'une carte de navigation dont l'échelle n'est pas indiquée. Pour mesurer la distance entre 2 points, vous la reportez sur :",
    "choix": [
      "le bord vertical de la carte.",
      "le bord horizontal de la carte.",
      "un méridien.",
      "un parallèle."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Sur une carte normalement constituée, 1 minute d'angle sur un méridien représente 1 NM.",
    "explication_images": []
  },
  {
    "id": 6,
    "categorie": "NAVIGATION",
    "question": "Sur un méridien, deux points sont séparés de 10 degrés. Sur un parallèle (autre que l'équateur) deux points sont séparés de 10 degrés. Par rapport à la distance entre les deux points situés sur le méridien, la distance entre les deux points situés sur un parallèle est :",
    "choix": [
      "identique.",
      "indéterminée sans la connaissance de l'échelle de la carte.",
      "inférieure.",
      "supérieure."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Les méridiens sont tous des grands cercles alors que les parallèles, sauf l'équateur, sont des petits cercles : leur circonférence est inférieure à la circonférence de la Terre. 10 degrés mesurés sur un parallèle autre que l'équateur correspondent donc à une distance inférieure que celle correspondant à 10 degrés mesurés sur un méridien (grand cercle).",
    "explication_images": [
      "IMAGES_GLIGLI_NAVIGATION_EASY_EXPL/expl_cec71d82a704.jpg"
    ]
  },
  {
    "id": 7,
    "categorie": "NAVIGATION",
    "question": "(Pour cette question, utilisez l'annexe 061-3410).\nLe point de coordonnées 04°N-002°E se trouve sur l'annexe en :",
    "choix": [
      "L.",
      "N.",
      "M.",
      "K."
    ],
    "bonne_reponse": 3,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_EASY/061-3410.jpg",
    "explication": "",
    "explication_images": []
  },
  {
    "id": 8,
    "categorie": "NAVIGATION",
    "question": "La déclinaison magnétique est la différence angulaire comprise entre les nords :",
    "choix": [
      "vrai et de la carte.",
      "vrai et compas.",
      "vrai et magnétique.",
      "magnétique et compas."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Le pôle Nord magnétique et le pôle Nord géographique ne sont pas confondus, car le Nm bouge tout le temps. La différence angulaire entre les deux est appelée déclinaison magnétique.",
    "explication_images": [
      "IMAGES_GLIGLI_NAVIGATION_EASY_EXPL/expl_ed0e167149ce.jpg"
    ]
  },
  {
    "id": 9,
    "categorie": "NAVIGATION",
    "question": "La route vraie est 356°. La déclinaison magnétique est de 28°W. La route magnétique est :",
    "choix": [
      "024°.",
      "328°.",
      "028°.",
      "356°."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Rm = Rv - Dm = 356 - (-28) = 356 + 28 = 384° Comme les caps et les routes ne peuvent dépasser 360° : Rm = 384 - 360 = 024°",
    "explication_images": [
      "IMAGES_GLIGLI_NAVIGATION_EASY_EXPL/expl_fc9f5d6fa857.jpg"
    ]
  },
  {
    "id": 10,
    "categorie": "NAVIGATION",
    "question": "(Pour cette question, utilisez l'annexe 062-3147).\nL'appareil correspondant aux indications des instruments est le :",
    "choix": [
      "B.",
      "A.",
      "C.",
      "D."
    ],
    "bonne_reponse": 0,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_EASY/062-3147.jpg",
    "explication": "Le DME situe l'avion à 20 NM, ce qui d'après l'échelle désigne B ou C. Ensuite, le VOR nous dit que l'avion se trouve 4° à droite du radial 045 : ça ne peut être que le B.",
    "explication_images": []
  },
  {
    "id": 11,
    "categorie": "NAVIGATION",
    "question": "Vous êtes au seuil de piste, vous amenez les aiguilles de votre altimètre sur zéro : la pression qui apparaît alors dans la fenêtre de votre altimètre est le :",
    "choix": [
      "QFE.",
      "QNH.",
      "le calage standard.",
      "QFU."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Afficher zéro à l'altimètre revient à mesurer la pression atmosphérique à l'endroit où se situe l'avion, c'est à dire le QFE.",
    "explication_images": []
  },
  {
    "id": 12,
    "categorie": "NAVIGATION",
    "question": "(Pour cette question, utilisez l'annexe 062-3123)\nLa position de l'aéronef correspondant à l'indication instrumentale est :",
    "choix": [
      "2",
      "1",
      "3",
      "4"
    ],
    "bonne_reponse": 1,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_EASY/062-3123.jpg",
    "explication": "Les ADF de base ont bien une couronne de caps, mais celle-ci n'est pas magnétique, elle se règle à la main. C'est pourquoi la plupart du temps, on ne s'embête pas avec et elle reste sur zéro. Dans l'annexe à cette question, il s'agit d'un RMI/ADF. C'est à dire un instrument qui combine les indications du conservateur de cap et de l'ADF. On y lit donc le cap suivi et la direction du NDB. On voit donc que l'aéronef suit le cap 045° et seul l'avion 1 correspond à ça. C'est confirmé par la direction de la station 15° à droite, sur la route 060. NOTE : cette question a été mise à jour en décembre 2014 suite à la modification de l'annexe. Auparavant, elle était beaucoup plus tordu et la bonne réponse était l'avion 4.",
    "explication_images": []
  },
  {
    "id": 13,
    "categorie": "NAVIGATION",
    "question": "Un altimètre calé sur 1013,25 hPa indique :",
    "choix": [
      "une courbe de niveau.",
      "une altitude pression.",
      "une altitude.",
      "une hauteur."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 14,
    "categorie": "NAVIGATION",
    "question": "La différence entre la Rv et la Rm est :",
    "choix": [
      "l'erreur instrumentale.",
      "la dérive.",
      "la déclinaison magnétique.",
      "la déviation"
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Rm = Rv - Dm",
    "explication_images": []
  },
  {
    "id": 15,
    "categorie": "NAVIGATION",
    "question": "(Pour cette question, utilisez l'annexe 061-3360).\nLa route vraie et la distance en NM pour aller de Limoges à Aurillac sont :",
    "choix": [
      "Rv 138° / D : 78 NM.",
      "Rv 138° / D : 58 NM.",
      "Rv 142° / D : 58 NM.",
      "Rv 318° / D : 78 NM."
    ],
    "bonne_reponse": 0,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_EASY/061-3360.jpg",
    "explication": "Pour trouver la route magnétique, il suffit de tracer une droite parallèle à la route sur le VOR BGA et d'utiliser la rose de celui-ci. Pour déterminer la route vraie, il faudrait connaître la déclinaison magnétique, qu'on ne trouve pas sur cette carte. Le doute entre 138° et 142° sera levé par la distance, qu'on mesure en reportant la distance sur un méridien : 1 minute d'angle (les petits traits) = 1 NM.",
    "explication_images": [
      "IMAGES_GLIGLI_NAVIGATION_EASY_EXPL/expl_4c35deb22358.jpg"
    ]
  },
  {
    "id": 16,
    "categorie": "NAVIGATION",
    "question": "Au départ d'un vol local, vous calez l'altimètre au QNH. L'aiguille de l'altimètre indique 200 ft. Après 3 heures de vol et sans avoir manipulé l'altimètre, ce dernier indique une altitude de 170 ft à votre retour au parking. Vous en déduisez que :",
    "choix": [
      "la pression atmosphérique a diminué, annonçant l'arrivée d'une masse d'air chaud.",
      "l'altimètre s'est déréglé et vous consignez l'anomalie sur le carnet de route de l'aéronef.",
      "la pression atmosphérique a diminué, annonçant l'arrivée d'une masse d'air froid.",
      "la pression atmosphérique a augmenté, annonçant l'arrivée d'une masse d'air chaud."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Si l'altitude indiquée a diminué, c'est que la pression atmosphérique a augmenté. Cela peut indiquer l'approche d'un anticyclone et donc d'un air plus chaud car de l'air \"compressé\" est plus chaud.",
    "explication_images": [
      "IMAGES_GLIGLI_NAVIGATION_EASY_EXPL/expl_4e744b0ad59b.jpg"
    ]
  },
  {
    "id": 17,
    "categorie": "NAVIGATION",
    "question": "Les points A et B ont pour coordonnées :\nA : 30°N - 002°E\nB : 31°N - 002°E\nLa distance les séparant est de :",
    "choix": [
      "30,5 NM.",
      "60 NM.",
      "1 NM.",
      "0 NM."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Les deux points sont situés sur le même méridien (002°E) et sont séparés de 1° (entre 30°N et 31°N). Or, une minute d'angle sur un méridien mesure 1 NM, donc 1° mesure 60 NM.",
    "explication_images": []
  },
  {
    "id": 18,
    "categorie": "NAVIGATION",
    "question": "Vous êtes à la verticale d'un terrain dont l'altitude topographique est de 1350 ft. Calé au QNH, votre altimètre indique 2300 ft.\nVous pouvez dire que :",
    "choix": [
      "votre altitude est de 950 ft.",
      "votre altitude est de 1350 ft.",
      "votre hauteur est de 950 ft.",
      "votre hauteur est de 2300 ft."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Un altimètre calé au QNH indique une altitude. Pour connaître la hauteur, il faut soustraire l'altitude du terrain : 2300 - 1350 = 950 ft.",
    "explication_images": []
  },
  {
    "id": 19,
    "categorie": "NAVIGATION",
    "question": "Votre vitesse sol est 100 kt. En 5 minutes vous parcourez environ :",
    "choix": [
      "10 NM.",
      "6 NM.",
      "8 NM.",
      "12 NM."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "A 100 kt, vous parcourez 100 / 60 = 1,7 NM par minute environ. 1,7 x 5 = 8,3 NM",
    "explication_images": []
  },
  {
    "id": 20,
    "categorie": "NAVIGATION",
    "question": "En aéronautique, l'unité usuelle de distance horizontale usuelle est le :",
    "choix": [
      "SM (statute mile).",
      "NM (nautical mile).",
      "ft (pied).",
      "km (kilomètre)."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Très curieusement, l'OACI a décrété que l'aviation civile devait utilisez les unités du SI. En pratique, on utilise les unités alternatives au SI, pour la simple raison qu'après la 2ème Guerre Mondiale, ce sont les anglo-saxons qui ont imposé leur mesures (parfois bizarres : il y a 12 pouces dans un pied).",
    "explication_images": []
  },
  {
    "id": 21,
    "categorie": "NAVIGATION",
    "question": "Vous mesurez sur votre carte une route vraie au 230°. La déclinaison magnétique est de 6°W. Le vent du 180° vous donne une dérive de 10°. Le cap magnétique à adopter est de :",
    "choix": [
      "226°.",
      "246°.",
      "240°.",
      "234°."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Rm = Rv - Dm = 230 - (-6) = 236° La Dm est négative quand elle est Ouest. Le vent vient de la gauche. Il faut donc adopter un cap 10° plus à gauche pour le contrer : 236 - 10 = 226°",
    "explication_images": []
  },
  {
    "id": 22,
    "categorie": "NAVIGATION",
    "question": "La différence entre la vitesse conventionelle et la vitesse vraie :",
    "choix": [
      "est toujours négligeable en navigation.",
      "dépend de l'altitude et de la température.",
      "dépend du vent météorologique.",
      "dépend de l'installation de l'anémomètre sur l'avion."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "La vitesse conventionnelle est la vitesse indiquée, corrigée de l'erreur de position et de l'erreur instrumentale. La vitesse vraie est la vitesse réelle de l'avion. La différence entre les deux vient du fait que l'anémomètre est étalonné par rapport à l'atmosphère standard, alors que l'avion vole dans l'atmosphère réelle.",
    "explication_images": []
  },
  {
    "id": 23,
    "categorie": "NAVIGATION",
    "question": "La dérive est nulle si la direction du vent est :",
    "choix": [
      "parallèle à la route magnétique.",
      "parallèle au cap vrai et perpendiculaire à la route magnétique.",
      "perpendiculaire au cap vrai.",
      "perpendiculaire à la route vraie."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Si le vent est parallèle à la route, cela signifie qu'il vient exactement de face ou de dos : donc, pas de dérive. Notez qu'il existe plusieurs questions dans le PPL ou l'ULM sur ce thème, et certaines parlent de route vraie, d'autres de route magnétique. Ce sont donc des questions mal fichues, car tout dépend de la référence qu'on prend : quand on vole, on suit une route magnétique, mais le vent que la météo nous donne est par rapport au nord vrai.",
    "explication_images": []
  },
  {
    "id": 24,
    "categorie": "NAVIGATION",
    "question": "La dérive est l'angle entre :",
    "choix": [
      "la route magnétique et la route vraie.",
      "la route magnétique et le cap vrai.",
      "la route magnétique et la direction du vent.",
      "la route magnétique et le cap magnétique."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "La dérive est l'angle entre la route et le cap. Ici c'est la Rm et le Cm, mais ça pourrait aussi être la Rv et le Cv.",
    "explication_images": []
  },
  {
    "id": 25,
    "categorie": "NAVIGATION",
    "question": "Pour une Rv de 010° et une Dm de 16°E, la valeur de la route magnétique est :",
    "choix": [
      "359°.",
      "010°.",
      "026°.",
      "354°."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "",
    "explication_images": [
      "IMAGES_GLIGLI_NAVIGATION_EASY_EXPL/expl_4719b411f27c.jpg"
    ]
  },
  {
    "id": 26,
    "categorie": "NAVIGATION",
    "question": "(Pour cette question, utilisez l'annexe 062-3149).\nL'aéronef correspondant aux indications des instruments est le :",
    "choix": [
      "4.",
      "2.",
      "1.",
      "3."
    ],
    "bonne_reponse": 0,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_EASY/062-3149.jpg",
    "explication": "La première indication, qui d'ailleurs suffit à répondre à la question, est celle du VOR : il nous dit qu'on sur le QDM 045, c'est à dire qu'on se dirige vers la station en suivant la route magnétique 045°. Le seul avion représenté qui correspond est l'avion 4. L'avion 2 s'éloigne de la station sur le radial 045° : son VOR doit indiquer FROM et non TO.",
    "explication_images": []
  },
  {
    "id": 27,
    "categorie": "NAVIGATION",
    "question": "(Pour cette question, utilisez l'annexe 061-3266)\nLa ligne noire indiquée par la flèche représente :",
    "choix": [
      "un méridien.",
      "un parallèle.",
      "une ligne à haute tension.",
      "une ligne isogone."
    ],
    "bonne_reponse": 2,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_EASY/061-3266.jpg",
    "explication": "",
    "explication_images": []
  },
  {
    "id": 28,
    "categorie": "NAVIGATION",
    "question": "Le GPS (Global Positioning System) est un système de navigation par satellite qui peut vous donner une position. Le GPS :",
    "choix": [
      "ne peut vous renseigner dans les régions polaires à cause des interférences magnétiques.",
      "vous renseigne en tout point de la surface du globe sous réserve de réceptionner au moins 3 satellites.",
      "vous renseigne en tout point de la terre sous réserve de réception d'un satellite.",
      "ne peut vous renseigner dans certaines zones où il n'y a pas de couverture satellite."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "J'avoue que j'hésite entre la réponse \"3 satellites\" et la réponse \"ne peut vous renseigner dans certaines zones où il n'y a pas de couverture satellite\". Elles me semblent justes toutes les deux : - pour déterminer une position en 2D, il faut un minimum de 3 satellites, - mais si vous êtes dans une zone ou le GPS ne \"voit\" pas de satellites, vous n'aurez aucune information.",
    "explication_images": []
  },
  {
    "id": 29,
    "categorie": "NAVIGATION",
    "question": "La sélection de fonction du transpondeur sur la position \"stand by\" caractérise :",
    "choix": [
      "la mise sous tension de l'équipement, sans aucune émission du code d'identification ou du niveau de vol.",
      "l'émission du code d'identification 7600 lié à la panne radio.",
      "l'émission du niveau de vol, sans aucune émission du code d'identification.",
      "l'émission du code d'identification, sans aucune émission du niveau de vol."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Stand-by = prêt à l'emploi.",
    "explication_images": []
  },
  {
    "id": 30,
    "categorie": "NAVIGATION",
    "question": "Vous subissez un vent traversier venant de votre gauche, votre cap est :",
    "choix": [
      "égal à votre route.",
      "indépendant du vent traversier.",
      "plus fort que votre route.",
      "plus faible que votre route."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Ce QCM est probablement une mise à jour du QCM 1566... en pire. En effet, dire que le cap est \"plus fort\" ou \"plus faible\", c'est moins précis que \"supérieur\" ou \"inférieur\".",
    "explication_images": []
  },
  {
    "id": 31,
    "categorie": "NAVIGATION",
    "question": "Pour calculer une position en deux dimensions (latitude et longitude), un récepteur GPS a besoin au minimum des signaux de :",
    "choix": [
      "un seul satellite.",
      "trois satellites différents.",
      "quatre satellites différents.",
      "deux satellites différents."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Le GPS mesure la distance par rapport à un satellite. Si vous ne capter qu'un satellite, l'éventail de positions possibles sera représenté par une sphère autour du satellite. Avec un deuxième GPS, cette sphère se réduit à un cercle, intersection des deux sphères des deux satellites. Un troisième satellite permet de ramener les deux positions possibles à deux points, dont un est éliminé d'office car complètement farfelu.",
    "explication_images": []
  },
  {
    "id": 32,
    "categorie": "NAVIGATION",
    "question": "(Pour cette question, utilisez l'annexe 062-3044).\nPour aller à la verticale du VOR, avec un vent nul, vous prenez le cap magnétique :",
    "choix": [
      "045°, sans inverser la route sélectée avec l'OBS.",
      "225°, et vous inversez la route sélectée avec l'OBS.",
      "225°, sans inverser la route sélectée avec l'OBS.",
      "045°, et vous inversez la route sélectée avec l'OBS."
    ],
    "bonne_reponse": 1,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_EASY/062-3044.jpg",
    "explication": "Sur l'instrument, le radial sélectionné est le 045, et nous sommes dessus en FROM. Pour rejoindre la station, il faut suivre la route magnétique 225, ce qui sera nettement plus facile en réglant le VOR sur 225.",
    "explication_images": []
  },
  {
    "id": 33,
    "categorie": "NAVIGATION",
    "question": "Le vent vient de la droite, vous appliquez une correction de dérive, votre route est :",
    "choix": [
      "indépendante de votre cap.",
      "égale à votre cap.",
      "supérieure à votre cap.",
      "inférieure à votre cap."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Si le vent vient de la droite, il faut prendre un cap plus à droite pour rester sur la route. Comme les caps augmentent dans le sens des aiguilles d'une montre, votre nouveau cap sera donc supérieur à la route, ou inversement la route sera inférieure au cap.",
    "explication_images": [
      "IMAGES_GLIGLI_NAVIGATION_EASY_EXPL/expl_a735727d843f.jpg"
    ]
  },
  {
    "id": 34,
    "categorie": "NAVIGATION",
    "question": "La distance mesurée entre deux points sur une carte de navigation est de 4,2 cm. L'échelle de la carte est de 1/500 000. La distance réelle en kilomètres entre ces deux points est de :",
    "choix": [
      "210 km.",
      "21 km.",
      "2,1 km.",
      "1,2 km."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Sur la carte, 1 cm représente 500 000 cm, c'est à dire 5 km. 4,2 cm x 5 = 21 km. Attention : ce QCM a été mis à jour avec 4,2 cm. Auparavant, il était présenté avec \"42 mm\".",
    "explication_images": []
  },
  {
    "id": 35,
    "categorie": "NAVIGATION",
    "question": "Une station radiogoniométrique se trouve sur l'aérodrome d'Agen. Elle peut guider un aéronef vers :",
    "choix": [
      "tout aérodrome équipé d'une VHF de même fréquence.",
      "le terrain d'Agen.",
      "tout point.",
      "tout aérodrome équipé d'une VHF."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Un gonio, c'est quelque chose d'assez basique sur le principe : lorsque vous émettez, le contrôleur voit sur un écran ou un cadran la direction d'où provient l'émission. Il ne peut donc que vous donner un QDM vers la station gonio.",
    "explication_images": []
  },
  {
    "id": 36,
    "categorie": "NAVIGATION",
    "question": "A la vitesse propre de 100 kt, avec un vent effectif arrière de 20 kt, votre vitesse sol est de :",
    "choix": [
      "120 kt.",
      "80 kt.",
      "130 kt.",
      "100 kt."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Voler à 100 kt dans une masse d'air qui se déplace à 20 kt dans la même direction donne une vitesse par rapport au sol de 100 + 20 = 120 kt.",
    "explication_images": []
  },
  {
    "id": 37,
    "categorie": "NAVIGATION",
    "question": "Un aéronef effectue un parcours de 15 degrés d'arc sur l'équateur. S'il effectue ces 15 degrés à une latitude supérieure, la distance parcourue sera alors :",
    "choix": [
      "supérieure.",
      "inférieure.",
      "identique.",
      "fonction de l'hémisphère."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Les parallèles ont cette particularité qu'ils rétrécissent à mesure que la latitude augmente, pour arriver à une circonférence nulle aux Pôles. L'Equateur est le seul parallèle qui soit un grand cercle, et à ce titre, il est le plus grand des parallèles. Tout trajet suivant un parallèle autre que l'Equateur sur un arc de cercle de même degré sera forcément plus court.",
    "explication_images": [
      "IMAGES_GLIGLI_NAVIGATION_EASY_EXPL/expl_af1408f19bc2.jpg"
    ]
  },
  {
    "id": 38,
    "categorie": "NAVIGATION",
    "question": "Lors d'un vol où de nombreux cumulus sont en formation, vous décidez :",
    "choix": [
      "de maintenir votre altitude de vol, ces nuages ne présentant pas de phénomènes aérologiques particuliers.",
      "de voler le plus bas possible pour être en dessous de la couche d'inversion.",
      "de voler en dessous pour éviter les turbulences.",
      "lorsque cela est possible, de voler au-dessus pour éviter les turbulences."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Les cumulus sont des nuages convectifs, donc synonymes de masse d'air instable en-dessous. S'ils ne sont pas trop développés, en fonction de votre vol, il est préférable de voler au-dessus afin d'être dans un air (plus) calme. Bien évidemment, il faut penser aux autres considérations (VFR on top, espaces aériens, etc.)",
    "explication_images": []
  },
  {
    "id": 39,
    "categorie": "NAVIGATION",
    "question": "D'après les données du schéma en annexe, la distance séparant les deux terrains est de :",
    "choix": [
      "80 km.",
      "je n'ai pas assez d'éléments pour répondre.",
      "8 NM.",
      "80 NM."
    ],
    "bonne_reponse": 3,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_EASY/20476.jpg",
    "explication": "Chaque graduation sur cette annexe représente 10 minutes d'angle. La distance entre les deux aérodromes est donc de 80 NM, soit 8 graduations.",
    "explication_images": []
  },
  {
    "id": 40,
    "categorie": "NAVIGATION",
    "question": "Soit 2 points, A de coordonnées 48°N et 005°E et B de coordonnées 42°N et 002°E. L'orientation de la trajectoire de B vers A est :",
    "choix": [
      "nord-est.",
      "sud-ouest.",
      "nord-ouest.",
      "sud-est."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "",
    "explication_images": [
      "IMAGES_GLIGLI_NAVIGATION_EASY_EXPL/expl_a9e413633e07.jpg"
    ]
  },
  {
    "id": 41,
    "categorie": "NAVIGATION",
    "question": "Une minute d'angle correspond à une distance :",
    "choix": [
      "de 1 NM sur les méridiens.",
      "qui dépend de l'échelle de la carte.",
      "de 1 NM sur les parallèles.",
      "de 1 NM sur les méridiens et les parallèles."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Une minute d'angle correspond à 1 NM sur un grand cercle, comme les méridiens. REVOIR L'ANIMATION",
    "explication_images": []
  },
  {
    "id": 42,
    "categorie": "NAVIGATION",
    "question": "(Pour cette question, utilisez l'annexe 061-3267).\nLa ligne double de couleur bistre (brun clair) indiquée par la flèche représente :",
    "choix": [
      "une ligne électrique à haute tension.",
      "une route.",
      "une voie ferrée double.",
      "une autoroute."
    ],
    "bonne_reponse": 3,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_EASY/061-3267.jpg",
    "explication": "",
    "explication_images": [
      "IMAGES_GLIGLI_NAVIGATION_EASY_EXPL/expl_ab3cc8c5c9ef.jpg"
    ]
  },
  {
    "id": 43,
    "categorie": "NAVIGATION",
    "question": "Le canevas Mercator direct a la propriété d'être :",
    "choix": [
      "non conforme.",
      "orthodromique.",
      "équidistant.",
      "loxodromique."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "La projection Mercator est une des façon de représenter la Terre sur une carte. Elle a la propriété d'être conforme : elle conserve les angles, ce qui implique notamment que les droites tracées sur la carte sont des loxodromies. En revanche, les distances et les surfaces ne sont pas conservées. Voir Wikipedia",
    "explication_images": []
  },
  {
    "id": 44,
    "categorie": "NAVIGATION",
    "question": "Votre vitesse sol est de 100 km/h et votre consommation est de 12 l/h. Pour effectuer un trajet de 75 km, vous embarquez :",
    "choix": [
      "9 litres.",
      "6 litres.",
      "6 litres plus la réserve de sécurité.",
      "9 litres plus la réserve de sécurité."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Facteur de base : 60 / 100 = 0,6 Temps sans vent pour parcourir 75 km : 75 x 0,6 = 45 minutes ou 0,75 heure Consommation prévue : 0,75 x 12 = 9 litres, à quoi on ajoute les réserves réglementaires et de bon sens.",
    "explication_images": []
  },
  {
    "id": 45,
    "categorie": "NAVIGATION",
    "question": "1,3 heures correspond à :",
    "choix": [
      "1 heure 3 minutes.",
      "1 heure 18 minutes.",
      "1 heure 30 minutes.",
      "1 heure 8 minutes."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Lorsqu'une heure est donnée en décimal, il suffit de multiplier la décimale par 60 : 0,3 x 60 = 18.",
    "explication_images": []
  },
  {
    "id": 46,
    "categorie": "NAVIGATION",
    "question": "Tous les points situés sur le méridien de Greenwich ont :",
    "choix": [
      "0° de longitude.",
      "180° de longitude.",
      "0° de latitude.",
      "180° de latitude."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Un méridien est une référence de longitude. Greenwich étant le méridien origine ou méridien de référence, il est noté 0°.",
    "explication_images": []
  },
  {
    "id": 47,
    "categorie": "NAVIGATION",
    "question": "Sur une carte d'échelle 1 : 500 000, 20 centimètres représentent :",
    "choix": [
      "10 km.",
      "20 km.",
      "2 km.",
      "100 km."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Sur une carte 1/500 000, 1 cm sur le papier = 5 km sur la Terre, donc 20 cm = 5 x 20 = 100 km.",
    "explication_images": []
  },
  {
    "id": 48,
    "categorie": "NAVIGATION",
    "question": "Sur un méridien, entre deux points d'une carte OACI au 1/500 000, la mesure de la différence de latitude est 10 degrés.\nEntre ces deux mêmes points, sur une carte au 1/1 000 000, la mesure de la différence de latitude est :",
    "choix": [
      "20°.",
      "10°.",
      "5°.",
      "dépendant de la longitude."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Quelle que soit la carte utilisée, 10° représenteront toujours 10°. En revanche, la distance sur la carte entre les deux points sera différente bien sûr, à cause de la différence d'échelle.",
    "explication_images": []
  },
  {
    "id": 49,
    "categorie": "NAVIGATION",
    "question": "Après avoir obtenu votre clairance et avoir pénétré la CTR de LFMP par le point EA, vous vous apercevez que votre radio est tombée en panne :",
    "choix": [
      "vous affichez 7700 au transpondeur et vous poursuivez votre intégration et votre atterrissage.",
      "vous affichez 7700 au transpondeur et vous quittez la CTR.",
      "vous affichez 7600 au transpondeur et vous quittez la CTR.",
      "vous affichez 7600 au transpondeur et vous suivez les consignes particulières de la VAC."
    ],
    "bonne_reponse": 3,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_EASY/lfmp.jpg",
    "explication": "Il faut toujours regarder les consignes particulières de la carte VAC lorsque vous tombez en panne radio après avoir établi le contact. Il existe des règles générales, mais les aérodromes ont bien souvent leur particularités (d'où le nom \"consignes particulières\").",
    "explication_images": []
  },
  {
    "id": 50,
    "categorie": "NAVIGATION",
    "question": "Sans vent, vous devez effectuer un vol en croisière sur une distance de 490 NM avec une TAS de 140 kt. La durée du vol sera de :",
    "choix": [
      "3h30.",
      "2h50.",
      "2h10.",
      "3h50."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Pour trouver le temps en minute que ça prendra pour parcourir une distance en NM, il faut utiliser le facteur de base : Fb = 60 / Vp Note : TAS (True Air Speed) est la version anglaise de Vp (Vitesse propre) Temps = Distance x Fb => T = 490 x 60 /140 Maintenant, pour ceux qui paniquent à l'idée de devoir calculer sans calculette (si, si, je sais que vous êtes nombreux ;-) ), voici comment trouver le résultat sans être obligé de compter sur ses doigts (limités à 20, pieds compris). Fb = 60 / 140, ce qui ce simplifie en 6 / 14 qu'on peut encore simplifier en 3 / 7. Or, 490 est un multiple de 7 car 7 x 7 = 49 donc 7 x 70 = 490 L'équation T = 490 x 3 / 7 devient donc 70 x 3 = 210 (par contre, ouais, faut connaître ses tables de multiplication...) Ce sont des minutes, qu'il faut convertir en heures et minutes, et on arrive à 3h30.",
    "explication_images": []
  },
  {
    "id": 51,
    "categorie": "NAVIGATION",
    "question": "(Pour cette question, utilisez l'annexe 061-4779).\nLes coordonnées géographiques de l'aérodrome de Pontivy (LFED) sont :",
    "choix": [
      "48°03'N - 002°55'E.",
      "48°03'N - 002°55'W.",
      "48°03'N - 003°05'W.",
      "48°03'N - 003°05'E."
    ],
    "bonne_reponse": 1,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_EASY/061-4779.jpg",
    "explication": "On voit que Pontivy se trouve entre le 2°W et le 3°W. Sa longitude est donc 002°55'W.",
    "explication_images": [
      "IMAGES_GLIGLI_NAVIGATION_EASY_EXPL/expl_e140184234ed.jpg"
    ]
  },
  {
    "id": 52,
    "categorie": "NAVIGATION",
    "question": "Votre altimètre est calé à une pression de 1022 hPa. Cette pression est :",
    "choix": [
      "égale à la pression standard.",
      "inférieure à la pression standard.",
      "supérieure à la pression standard.",
      "une bonne bière."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "La pression standard est 1013,25 hPa.",
    "explication_images": []
  },
  {
    "id": 53,
    "categorie": "NAVIGATION",
    "question": "Vous suivez une route vraie Rv de 164° avec un vent du Nord qui vous fait dériver d'environ 5°, la déclinaison magnétique étant 5°W, vous adoptez un cap magnétique :",
    "choix": [
      "164°.",
      "154°.",
      "174°.",
      "169°."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Rm = Rv - Dm = 164 - (-5) = 169° Ensuite, avec une route 169°, le vent du Nord vient de la gauche : il faut donc corriger le cap de 5° à gauche... ce qui nous ramène à 164°.",
    "explication_images": [
      "IMAGES_GLIGLI_NAVIGATION_EASY_EXPL/expl_91e6cbafd170.jpg"
    ]
  },
  {
    "id": 54,
    "categorie": "NAVIGATION",
    "question": "L’angle mesuré entre le nord et la direction d’un repère sol est appelé :",
    "choix": [
      "cap magnétique.",
      "relèvement.",
      "gisement.",
      "radial."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Le relèvement de la station par l'avion est la route (magnétique ou vraie selon la référence) qu'il faudrait suivre pour rejoindre la station à partir de la position de l'avion. La différence avec le gisement, c'est que ce dernier a comme référence le cap de l'aéronef, et non le nord.",
    "explication_images": [
      "IMAGES_GLIGLI_NAVIGATION_EASY_EXPL/expl_a48bb21dd9a2.png"
    ]
  },
  {
    "id": 55,
    "categorie": "NAVIGATION",
    "question": "Le 12 juin, l'heure légale à Paris est : UTC + 2 h. Il est 11 h 45. Vous en déduisez que l'heure UTC est :",
    "choix": [
      "10 h 45.",
      "13 h 45.",
      "12 h 45.",
      "9 h 45."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "11h45 - 2h = 9h45",
    "explication_images": []
  },
  {
    "id": 56,
    "categorie": "NAVIGATION",
    "question": "Une distance de 37 kilomètres entre deux villes équivaut en nautiques (NM) à :",
    "choix": [
      "121 NM.",
      "23 NM.",
      "20 NM.",
      "24 NM."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "1 NM = 1,852 km 37 km = 37 / 1,852 = 20 NM",
    "explication_images": []
  },
  {
    "id": 57,
    "categorie": "NAVIGATION",
    "question": "(Pour cette question, utilisez l'annexe 061-3303).\nUn pilote désire effectuer le vol Pamiers (LFDJ) - Castres (LFCK) - Montauban (LFDB). A l'aide de la carte, il relèvera comme route vraie et comme distance pour chaque tronçon :",
    "choix": [
      "043°/39 NM et 305°/50 NM.",
      "223°/39 NM et 125°/50 NM.",
      "223°/39 NM et 305°/50 NM.",
      "133°/50 NM et 035°/39 NM."
    ],
    "bonne_reponse": 0,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_EASY/061-3303.jpg",
    "explication": "Un peu de bon sens : on voit clairement que la distance Pamiers - Castres est plus courte que la distance Castres - Montauban. Cela élimine la réponse \"133°/50 NM et 035°/39 NM.\" Ensuite, entre Pamiers et Castres, c'est une route au Nord-est, et Castres - Montauban au Nord-Ouest, ce qui ne laisse que la réponse \"043°/39 NM et 305°/50 NM.\" La méthode officielle pour répondre à cette question consiste à mesurer les distance à l'aide d'un papier ou d'un crayon, pour la reporter sur un méridien et compter le nombre de minutes correspondantes, car 1' d'angle sur un méridien égale 1 NM. Pour les routes, on peut s'aider des roses VOR présentes sur la carte.",
    "explication_images": []
  },
  {
    "id": 58,
    "categorie": "NAVIGATION",
    "question": "Sur une carte d'échelle 1 : 500 000, 2,5 centimètres représentent :",
    "choix": [
      "2,5 kilomètres.",
      "1,25 kilomètres.",
      "12,5 kilomètres.",
      "250 mètres."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "1 cm = 500 000 cm = 5 km 2,5 cm = 2,5 x 5 = 12,5 km",
    "explication_images": []
  },
  {
    "id": 59,
    "categorie": "NAVIGATION",
    "question": "Le 20 mai, l'heure légale à Paris est : UTC + 2h. Il est 14 h 12. Vous en déduisez que l'heure UTC est :",
    "choix": [
      "16 h 12.",
      "15 h 12.",
      "13 h 12.",
      "12 h 12."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "L'heure UTC (temps universel coordonné) est la référence en aéronautique. En France, l'heure légale est UTC + 1 en hiver, UTC + 2 en été.",
    "explication_images": []
  },
  {
    "id": 60,
    "categorie": "NAVIGATION",
    "question": "Vous décollez d'un aérodrome situé à une altitude de 364 ft où le QFE est de 1010 hPa. En montée, passant 3500 ft QNH, vous croisez un avion en transit au FL 45. Dans les conditions d'atmosphère standard, au moment du croisement, la marge entre les deux aéronefs est :",
    "choix": [
      "1000 ft.",
      "1084 ft.",
      "636 ft.",
      "1280 ft."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Entre le niveau de la mer et l'altitude de l'aérodrome, il y a 364 ft, qu'on divise par 28 (car 1 hPa = 28 ft dans les basses couches) pour trouver le nombre d'hPa entre le niveau de l'aérodrome et la mer : 364 / 28 = 13 hPa. Le QNH est donc 1010 + 13 = 1023 hPa. Pour trouver l'écart d'altitude entre les deux avions, il faut comparer les altitudes (forcément) : on va donc transformer le FL 45 en altitude. Le FL 45 est exprimé par rapport à 1013 hPa. Entre la surface 1013 hPa et le QNH de 1023 hPa, il y a 10 hPa, ce qui correspond à environ 280 ft (1 hPa = 28 ft). En altitude, le FL 45 correspond donc ce jour-là à 4500 + 280 = 4780 ft. L'écart vertical entre les avions est donc de 4780 - 3500 = 1280 ft.",
    "explication_images": [
      "IMAGES_GLIGLI_NAVIGATION_EASY_EXPL/expl_8a9c458934ba.jpg"
    ]
  },
  {
    "id": 61,
    "categorie": "NAVIGATION",
    "question": "Le 1 er décembre, l'heure légale à Paris, est : UTC + 1 h. Il est 8 h 30. Vous en déduisez que l'heure UTC est :",
    "choix": [
      "6 h 30.",
      "8 h 30.",
      "7 h 30.",
      "9 h 30."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "L'heure UTC (temps universel coordonné) est la référence en aéronautique. En France, l'heure légale est UTC + 1 en hiver, UTC + 2 en été.",
    "explication_images": []
  },
  {
    "id": 62,
    "categorie": "NAVIGATION",
    "question": "Les coordonnées d'un aérodrome sont 44°18'N - 002°04'E. Les coordonnées d'un point d'entrée sont 44°09'N - 001°53'E. La position de ce point par rapport à l'aérodrome est au :",
    "choix": [
      "sud-ouest.",
      "sud-est.",
      "nord-ouest.",
      "nord-est."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "44°09'N est inférieur à 44°18'N, le point d'entrée est donc plus au Sud. 001°53'E est plus petit que 002°04'E, donc plus à l'ouest.",
    "explication_images": []
  },
  {
    "id": 63,
    "categorie": "NAVIGATION",
    "question": "Le 12 juin, vous êtes à Paris où l'heure locale est 11 h 45. Vous en déduisez que l'heure UTC est :",
    "choix": [
      "10 h 45.",
      "9 h 45.",
      "13 h 45.",
      "12 h 45."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "En juin, Heure Locale = UTC + 2. UTC = Heure Locale - 2 = 11h45 - 2 = 9h45",
    "explication_images": []
  },
  {
    "id": 64,
    "categorie": "NAVIGATION",
    "question": "Pour suivre la route magnétique 274°, avec une dérive droite de 10°, vous prenez le cap compas :",
    "choix": [
      "284°.",
      "279°.",
      "264°.",
      "274°."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Pour suivre une Rm 274 avec un vent qui vous pousse vers la droite, il vous faut adopter le cap magnétique Cm = 274 - 10 = 264° La déviation n'étant pas précisée dans cette question, on se contentera de ça.",
    "explication_images": []
  },
  {
    "id": 65,
    "categorie": "NAVIGATION",
    "question": "Vous suivez le même cap magnétique pendant très longtemps. Vous suivez :",
    "choix": [
      "une orthodromie.",
      "un méridien.",
      "une loxodromie.",
      "un parallèle."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Cette question m'a été rapportée avec \"cap magnétique\", mais la loxodromie est une route vraie constante. Dans le cadre du PPL théorique, l'approximation est cependant tolérable, car on ne va pas avoir d'écart énorme de déclinaison magnétique, et on considère qu'il n'y a pas de vent.",
    "explication_images": []
  },
  {
    "id": 66,
    "categorie": "NAVIGATION",
    "question": "Au-dessus d'une région agricole, les bons repères sont :\n(Choisir la combinaison exacte la plus complète).\n1 - les routes\n2 - les hameaux\n3 - les voies ferrées\n4 - les grandes villes",
    "choix": [
      "2, 3, 4.",
      "1, 3, 4.",
      "1, 2, 4.",
      "3, 4."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 67,
    "categorie": "NAVIGATION",
    "question": "Pour mesurer sans règle une distance sur une carte de navigation, vous pouvez reporter cette distance sur :",
    "choix": [
      "un méridien sachant que 1 degré égale 60 km.",
      "un parallèle sachant que 1 minute égale 1 NM.",
      "un parallèle sachant que 1 degré égale 60 km.",
      "un méridien sachant que 1 minute égale 1 NM."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Sur un grand cercle, 1 minute d'angle est égale à 1 NM.",
    "explication_images": []
  },
  {
    "id": 68,
    "categorie": "NAVIGATION",
    "question": "(Pour cette question, utilisez l'annexe 061-4778).\nUn point de report est situé sur le QDM 280° du VOR MBY et à 7 NM de ce VOR. De ce point de report, le relèvement magnétique de la balise MOU est :",
    "choix": [
      "170°.",
      "235°.",
      "355°.",
      "055°."
    ],
    "bonne_reponse": 2,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_EASY/061-4778.jpg",
    "explication": "Un candidat à l'examen nous a signalé en juillet 2020 que la carte avait été mise à jour, en couleurs, bien propre, bien jolie... mais sans le VOR MBY qui a disparu. Il est donc impossible de répondre à la question. Si vous avez cette question lors de votre examen avec la nouvelle carte sans le VOR, je vous invite à le signaler à l'examinateur.",
    "explication_images": [
      "IMAGES_GLIGLI_NAVIGATION_EASY_EXPL/expl_84f35400dc83.jpg"
    ]
  },
  {
    "id": 69,
    "categorie": "NAVIGATION",
    "question": "Lors de navigations au-dessus de régions forestières, les bons repères sont :\n1 - les rivières\n2 - les grandes routes\n3 - les chemins\n4 - les lignes à haute tension",
    "choix": [
      "1, 3, 4.",
      "1, 2, 4.",
      "1, 2, 3.",
      "2, 3, 4."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 70,
    "categorie": "NAVIGATION",
    "question": "Le mille terrestre (statute mile) équivaut à :",
    "choix": [
      "0,623 km.",
      "1,609 km.",
      "0,541 km.",
      "1,852 km."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "C'est un très grand mystère qu'on nous parle encore de Statute Mile, qui n'est plus utilisé depuis très longtemps dans les unités aéro.",
    "explication_images": []
  },
  {
    "id": 71,
    "categorie": "NAVIGATION",
    "question": "Vous êtes à la verticale d'un terrain dont l'altitude topographique est de 1200 ft.\nCalé au QFE, votre altimètre indique 800 ft.\nVous pouvez affirmer que :",
    "choix": [
      "votre hauteur est de 2000 ft.",
      "votre altitude est de 400 ft.",
      "votre altitude est de 2000 ft.",
      "votre hauteur est de 400 ft."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Altitude topographique de l'aérodrome + hauteur de l'avion = altitude Altitude de l'avion = 1200 + 800 = 2000 ft",
    "explication_images": [
      "IMAGES_GLIGLI_NAVIGATION_EASY_EXPL/expl_28a931a5ffe4.jpg"
    ]
  },
  {
    "id": 72,
    "categorie": "NAVIGATION",
    "question": "Par vent nul, un opérateur VDF (goniomètre) vous indique que vous vous trouvez sur le QDR 300° de la station. Pour rejoindre celle-ci, vous devrez prendre le cap magnétique :",
    "choix": [
      "210°.",
      "030°.",
      "120°.",
      "300°."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Le QDR est le radial qui s'éloigne de la station. Pour la rejoindre il faut donc suivre une route magnétique inverse.",
    "explication_images": []
  },
  {
    "id": 73,
    "categorie": "NAVIGATION",
    "question": "Sur une carte d'échelle 1:1 000 000, 5 centimètres représentent :",
    "choix": [
      "500 mètres.",
      "50 kilomètres.",
      "5 kilomètres.",
      "500 kilomètres."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "1 cm sur la carte représentent 1 000 000 cm sur la terre. 1 000 000 cm = 10 000 m = 10 km. Donc 5 cm sur la carte représentent 5 x 10 km = 50 km.",
    "explication_images": []
  },
  {
    "id": 74,
    "categorie": "NAVIGATION",
    "question": "Sur une carte de type conique conforme (carte OACI 1/500 000) la direction d'un méridien donne la direction :",
    "choix": [
      "du sud magnétique.",
      "du nord vrai.",
      "du nord compas.",
      "du nord magnétique."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Il me semble bien que sur toutes les cartes, quel que soit leur type, les méridiens indiquent le nord vrai, mais sur la carte 1/500 000 OACI, ceux-ci sont rectilignes, ce qui est plus pratique pour nous pilotes.",
    "explication_images": []
  },
  {
    "id": 75,
    "categorie": "NAVIGATION",
    "question": "(Pour cette question, utilisez l'annexe 062-3148).\nL'aéronef correspondant aux indications des instruments est le :",
    "choix": [
      "1.",
      "3.",
      "2.",
      "4."
    ],
    "bonne_reponse": 1,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_EASY/062-3148.jpg",
    "explication": "D'après l'échelle, chaque cercle autour du VOR correspond à 5 NM. L'indication du DME nous situant à 20 NM, on peut déjà éliminer l'avion 1, qui est à 15 NM. Ensuite, l'indication du VOR nous place sur le QDM 315°, c'est à dire la route magnétique qui se dirige vers le centre du VOR en suivant le 315°. Il s'agit donc de l'avion 3.",
    "explication_images": []
  },
  {
    "id": 76,
    "categorie": "NAVIGATION",
    "question": "En France métropolitaine, la nuit aéronautique commence :",
    "choix": [
      "à l'heure du coucher du soleil.",
      "une demi-heure avant le coucher du soleil.",
      "une demi-heure après le coucher du soleil.",
      "un quart d'heure après le coucher du soleil."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Attention à la notion de nuit aéronautique ! Oui, on a le droit de voler jusqu'à 30 minutes après le coucher su soleil, mais il faut considérer ce délai comme une sécurité. Prévoyez d'arriver à destination à l'heure du coucher du soleil, et si vous avez du retard, il vous reste une demi-heure de rab. En cas de couverture nuageuse importante, dès le coucher du soleil, il va commencer à faire très sombre.",
    "explication_images": []
  },
  {
    "id": 77,
    "categorie": "NAVIGATION",
    "question": "Au-dessus d'une région agricole, les bons repères sont :\n(Choisir la combinaison exacte la plus complète).\n1 - les lignes à haute tension\n2 - les villages\n3 - les voies ferrées\n4 - les grandes villes",
    "choix": [
      "2, 3, 4.",
      "1, 2, 4.",
      "1, 3, 4.",
      "3, 4."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 78,
    "categorie": "NAVIGATION",
    "question": "Les coordonnées géographiques du point rouge indiqué dans l'annexe sont :",
    "choix": [
      "longitude S, latitude W.",
      "longitude S, latitude E.",
      "latitude S, longitude W.",
      "latitude S, longitude E."
    ],
    "bonne_reponse": 3,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_EASY/carte_australie.jpg",
    "explication": "Les longitudes sont comptées Est ou Ouest par rapport au méridien de Greenwich, et les latitudes Nord ou Sud par rapport à l'équateur.",
    "explication_images": []
  },
  {
    "id": 79,
    "categorie": "NAVIGATION",
    "question": "La déclinaison magnétique est :",
    "choix": [
      "l'angle compris entre la direction du nord magnétique et celle du nord vrai.",
      "l'augmentation annuelle de l'intensité du champ magnétique terrestre.",
      "la décroissance annuelle de l'intensité du champ magnétique terrestre.",
      "l'angle compris entre le cap magnétique et la route magnétique."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Le Nord vrai est le point autour duquel tourne la Terre. Le Nord magnétique dépend des masses en fusion à l'intérieur de la Terre. C'est pourquoi les deux ne sont pas confondus. La différence s'appelle la déclinaison magnétique.",
    "explication_images": [
      "IMAGES_GLIGLI_NAVIGATION_EASY_EXPL/expl_ed0e167149ce.jpg"
    ]
  },
  {
    "id": 80,
    "categorie": "NAVIGATION",
    "question": "La dérive est nulle si la force du vent n'est pas nulle et sa direction :",
    "choix": [
      "parallèle à la route vraie.",
      "parallèle au cap vrai et perpendiculaire à la route.",
      "perpendiculaire au cap vrai.",
      "perpendiculaire à la route vraie."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Si le vent est parallèle à la route, cela signifie qu'il vient exactement de face ou de dos : donc, pas de dérive. Notez qu'il existe plusieurs questions dans le PPL ou l'ULM sur ce thème, et certaines parlent de route vraie, d'autres de route magnétique. Ce sont donc des questions mal fichues, car tout dépend de la référence qu'on prend : quand on vole, on suit une route magnétique, mais le vent que la météo nous donne est par rapport au nord vrai.",
    "explication_images": []
  },
  {
    "id": 81,
    "categorie": "NAVIGATION",
    "question": "La circonférence des parallèles :",
    "choix": [
      "diminue quand leur latitude augmente.",
      "diminue quand leur latitude diminue.",
      "augmente quand leur longitude augmente.",
      "augmente quand leur longitude diminue."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Le parallèle le plus grand est l'équateur, latitude 0° et les plus petits sont les pôles, latitude 90°, puisqu'ils se résument à un point.",
    "explication_images": []
  },
  {
    "id": 82,
    "categorie": "NAVIGATION",
    "question": "En cas de vent fort et turbulent en finale :",
    "choix": [
      "vous maintenez la vitesse d'approche normale.",
      "vous majorez votre vitesse d'approche.",
      "vous minorez votre vitesse d'approche.",
      "vous majorez votre vitesse d'approche si le vent est de face et vous la minorez si le vent est de travers."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Les turbulences sont des variations d'incidence. Or, à l'atterrissage, vous êtes à faible vitesse, donc proche du décrochage. Les turbulences vont donc vous rapprocher ou vous éloigner du décrochage. Il est recommandé de prendre une vitesse d'approche plus élevée que d'habitude, de façon à garder une marge convenable par rapport au décrochage.",
    "explication_images": []
  },
  {
    "id": 83,
    "categorie": "NAVIGATION",
    "question": "Lorsque vous pratiquez la navigation à l'estime en région montagneuse :",
    "choix": [
      "il n'y a pas de préférence marquée dans le choix des repères.",
      "il est inutile d'avoir des repères avec ce type de navigation.",
      "vous choisissez des repères de préférence sur les sommets ou les flancs des montagnes.",
      "vous choisissez des repères de préférence au fond des vallées."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Il suffit de passer quelques centaines de mètres trop à côté pour rater le joli repère en fond de vallée. Il est donc judicieux de choisir des repères situés sur les sommets.",
    "explication_images": []
  },
  {
    "id": 84,
    "categorie": "NAVIGATION",
    "question": "Sur une carte VAC d'aérodrome, l'indication suivante \"CTR CAEN D 1500\" signifie que :",
    "choix": [
      "la visibilité minimale dans la CTR de classe D de CAEN est 1500 m.",
      "la piste de l'aéroport de CAEN, dans la CTR de classe D, a une longueur de 1500 m.",
      "vous devez vous présenter à 1500 ft AMSL à la verticale du point D.",
      "la CTR de CAEN est de classe D et sa limite supérieure est à 1500 ft au-dessus de l'aérodrome."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Grossière erreur dans la bonne réponse, qui reste malgré tout la bonne réponse : c'est une indication d'altitude et non de hauteur. La CTR de Caen part donc du sol, comme théoriquement toutes les CTR, et s'arrête à 1500 ft AMSL... et pas 1500 ft QFE.",
    "explication_images": []
  },
  {
    "id": 85,
    "categorie": "NAVIGATION",
    "question": "La route vraie est 356°. La déclinaison magnétique est de 6°W. La route magnétique est :",
    "choix": [
      "002°.",
      "006°.",
      "350°.",
      "356°."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "",
    "explication_images": [
      "IMAGES_GLIGLI_NAVIGATION_EASY_EXPL/expl_8c889ac60a80.jpg"
    ]
  },
  {
    "id": 86,
    "categorie": "NAVIGATION",
    "question": "L'aiguille d'un radiocompas (RMI) indique 190°. Le gisement est de +15° (droite) et la Dm = 5°W. Lors de la préparation du vol on a relevé une Rv = 160° sur la carte. La dérive est :",
    "choix": [
      "20° droite.",
      "10° droite.",
      "10° gauche.",
      "20° gauche."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Si l'aiguille du RMI indique 190° 15° à droite, c'est que le cap actuel est 190 - 15 = 175°. La Rm est Rv - Dm = 165° La dérive est donc de 10° gauche, car il faut prendre un cap 10° plus à droite pour la contrer.",
    "explication_images": [
      "IMAGES_GLIGLI_NAVIGATION_EASY_EXPL/expl_0f21e340a2b0.jpg"
    ]
  },
  {
    "id": 87,
    "categorie": "NAVIGATION",
    "question": "Un RMI indique :\nCm = 090°\nGisement balise = 350°\nLa route magnétique pour rejoindre la balise est :",
    "choix": [
      "090°.",
      "100°.",
      "080°.",
      "350°."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Si le gisement est de 350°, ça signifie que la balise se trouve 10° à gauche de notre route. 090 - 10 = 080°",
    "explication_images": [
      "IMAGES_GLIGLI_NAVIGATION_EASY_EXPL/expl_165eca41ebba.jpg"
    ]
  },
  {
    "id": 88,
    "categorie": "NAVIGATION",
    "question": "Sur une carte OACI au 1/500 000, vous relevez : R 166 B 1500 ASFC.\nVous en déduisez que la zone réglementée 166 B s'étend en hauteur :",
    "choix": [
      "du niveau de la mer jusqu'à 1500 pieds au-dessus du niveau de la mer.",
      "à partir de 1500 pieds au-dessus de la surface du sol.",
      "du niveau du sol jusqu'à 1500 pieds au-dessus de la surface S.",
      "du niveau du sol jusqu'à 1500 pieds au-dessus de la surface du sol."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Lorsqu'il y a deux altitudes ou hauteurs indiquées, elle représentent la base et le plafond de la zone. Un signe + indique que le plafond dépasse la limite des informations de la carte (FL115 ou 3000 ft ASFC pour la 1/500 000 IGN). Une seule altitude / hauteur signifie que la zone commence au sol et le chiffre représente le plafond.",
    "explication_images": []
  },
  {
    "id": 89,
    "categorie": "NAVIGATION",
    "question": "La portée de détection d'un radar installé au sol :",
    "choix": [
      "diminue au lever du jour.",
      "est d'autant plus grande que la cible est élevée.",
      "augmente si la cible est lente.",
      "est limitée par la tombée de la nuit."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Le relief, ainsi que la rotondité de la Terre, masquent les aéronefs au radar. Donc, plus vous volez haut, plus vous aurez de chance d'être \"visible\" par le radar. Quant au terme \"cible\", ne vous affolez pas, personne ne va vous tirer dessus a priori.",
    "explication_images": []
  },
  {
    "id": 90,
    "categorie": "NAVIGATION",
    "question": "La latitude et la longitude se mesurent respectivement en écart angulaire de :",
    "choix": [
      "0° à 90° N ou S et de 0° à 360° E ou W.",
      "0° à 180° E ou W et de 0° à 90° N ou S.",
      "0° à 90° N ou S et de 0° à 180° E ou W.",
      "0° à 360° E ou W et de 0° à 90° N ou S."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Les latitudes sont comptées de l'Equateur (0°) aux pôles (90° N ou S) ; les longitudes sont comptées à partir du méridien de Greenwich (0°) jusqu'au méridien opposé (180° E ou W).",
    "explication_images": []
  },
  {
    "id": 91,
    "categorie": "NAVIGATION",
    "question": "En aéronautique, le temps / heure de référence est :",
    "choix": [
      "l'heure légale.",
      "le temps universel coordonné (UTC).",
      "l'heure locale.",
      "le temps du fuseau horaire."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Sauf précision contraire, toutes les heures données en aviation sont des heures UTC. Les carnets de route devraient même être remplis en heure UTC, mais dans les clubs, c'est plus souvent l'heure légale qui est notée.",
    "explication_images": []
  },
  {
    "id": 92,
    "categorie": "NAVIGATION",
    "question": "Le cap magnétique est l'angle entre :",
    "choix": [
      "le nord vrai et la trajectoire de l'aéronef.",
      "le nord magnétique et la trajectoire de l'aéronef.",
      "le nord vrai et l'axe longitudinal de l'aéronef.",
      "le nord magnétique et l'axe longitudinal de l'aéronef."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "L'angle entre l'axe longitudinal de l'avion et le Nord s'appelle le cap. Si la référence est le Nord Magnétique, on parlera alors de cap magnétique (Cm).",
    "explication_images": []
  },
  {
    "id": 93,
    "categorie": "NAVIGATION",
    "question": "Vous pouvez obtenir une carte TEMSI par l'intermédiaire :\n1 - d'AEROFAX\n2 - d'OLIVIA\n3 - de DIABLOTIN\n4 - d'un numéro AUDIOTEL\n5 - d'un prévisionniste à la station météorologique\n6 - d'un VOLMET",
    "choix": [
      "1 - 2 - 3 - 4 - 5 - 6.",
      "1 - 2 - 5.",
      "3 - 4 - 6.",
      "2 - 4 - 6."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 94,
    "categorie": "NAVIGATION",
    "question": "Après centrage de l'aiguille à l'aide de l'OBS, avec indicateur FROM, un VOR indique :",
    "choix": [
      "le cap à tenir pour rejoindre la station.",
      "la distance entre l'avion et la station.",
      "la dérive.",
      "le radial sur lequel se trouve l'avion."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Lorsque vous centrez l'aiguille à l'aide de la molette du VOR (l'OBS : Omni Bearing Selector), vous determinez le rayon sur lequel vous vous trouvez. Si vous êtes en FROM, ce rayon est un radial ou QDR. Si vous êtes en TO, ce rayon est un QDM.",
    "explication_images": []
  },
  {
    "id": 95,
    "categorie": "NAVIGATION",
    "question": "Dans une région où la déclinaison magnétique et le vent sont nuls, le gisement de l'aiguille d'un radio compas est de 30° gauche. Le cap alors suivi est le 090°. Le nouveau cap à prendre pour rejoindre cette station est :",
    "choix": [
      "240°.",
      "030°.",
      "120°.",
      "060°."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Un gisement 30° gauche indique que la direction de la station est 30° à gauche du cap suivi : 090 - 30 = 060°",
    "explication_images": [
      "IMAGES_GLIGLI_NAVIGATION_EASY_EXPL/expl_2aa19185e37e.jpg"
    ]
  },
  {
    "id": 96,
    "categorie": "NAVIGATION",
    "question": "Par définition, une orthodromie entre deux points de la surface terrestre est :",
    "choix": [
      "le chemin le plus court.",
      "une trajectoire quelconque.",
      "une trajectoire qui coupe tous les méridiens sous le même angle.",
      "une trajectoire à route vraie constante."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "L'orthodromie est la route qui relie deux points en suivant un grand cercle. Il s'agit donc de la distance la plus courte entre deux points.",
    "explication_images": []
  },
  {
    "id": 97,
    "categorie": "NAVIGATION",
    "question": "Les coordonnées géographiques d'un lieu sont données par référence :",
    "choix": [
      "à l'équateur et au méridien d'origine.",
      "à l'équateur et au méridien du lieu.",
      "au méridien d'origine et à la longitude du lieu.",
      "au méridien d'origine et à la latitude du lieu."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Le méridien d'origine est le méridien de Greenwich.",
    "explication_images": []
  },
  {
    "id": 98,
    "categorie": "NAVIGATION",
    "question": "Vous êtes au seuil de piste, et votre altimètre est calé au QNH. L'aiguille indique :",
    "choix": [
      "la pression.",
      "la hauteur de l'aérodrome.",
      "l'altitude de l'aérodrome.",
      "le QFE."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Un altimètre calé au QNH indique une altitude. Si vous êtes au sol, il indiquera donc l'altitude du lieu.",
    "explication_images": []
  },
  {
    "id": 99,
    "categorie": "NAVIGATION",
    "question": "La zone entourée d'une ligne formée d'un trait continu et de points (rouges) représente :",
    "choix": [
      "un espace aérien de classe A.",
      "une zone de largage parachutiste.",
      "une zone P.",
      "un parc ou une réserve naturelle étendus."
    ],
    "bonne_reponse": 3,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_EASY/22243.png",
    "explication": "",
    "explication_images": []
  },
  {
    "id": 100,
    "categorie": "NAVIGATION",
    "question": "Sur un aérodrome situé 100 ft en dessous du niveau de la mer, le QFE sera :",
    "choix": [
      "toujours supérieur à la pression standard.",
      "toujours supérieur au QNH.",
      "toujours inférieur au QNH.",
      "toujours inférieur à la pression standard."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Attention à bien lire l'énoncé : EN DESSOUS du niveau de la mer. C'est une situation qu'on ne rencontre pas en France, mais dans d'autres endroits du monde on trouve des aérodromes dans ce cas. La pression au niveau de l'aérodrome est donc forcément supérieur à celle du niveau de la mer.",
    "explication_images": []
  },
  {
    "id": 101,
    "categorie": "NAVIGATION",
    "question": "La route vraie est 050°. La déclinaison magnétique est de 28°W. La route magnétique est :",
    "choix": [
      "028°.",
      "022°.",
      "050°.",
      "078°."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Rm = Rv - Dm La déclinaison magnétique est négative quand elle est Ouest. Rm = 050 - (-28) = 050 + 28 = 078.",
    "explication_images": [
      "IMAGES_GLIGLI_NAVIGATION_EASY_EXPL/expl_898a497fc25e.jpg"
    ]
  },
  {
    "id": 102,
    "categorie": "NAVIGATION",
    "question": "Au cap 320, après avoir sélectionné un VOR, vous constatez que les QDR augmentent. Vous en déduisez que la balise est :",
    "choix": [
      "à droite avec indication FROM.",
      "à gauche avec indication FROM.",
      "à droite avec indication TO.",
      "à gauche avec indication TO."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Si les QDR augmentent, c'est à dire les rayons partant de la balise vers vous, c'est que cette balise se trouve à votre droite. En revanche, on manque d'informations dans cette question pour déterminer FROM ou TO. On va supposer que pour constater l'augmentation des QDR, le pilote (qui apparemment n'a rien d'autre à faire) va tripoter son VOR pour garder l'aiguille au milieu et afficher les QDR successifs. On sera alors en FROM. D'ailleurs, si vous êtes bien attentifs, vous constaterez que l'animation que vous voyez en explication présente un VOR en TO. C'est évidemment une erreur, que je ne peux pas corriger, car je n'ai plus le logiciel qui va bien :-)",
    "explication_images": []
  },
  {
    "id": 103,
    "categorie": "NAVIGATION",
    "question": "Sur une carte conforme (par exemple la carte OACI au 1/500 000) vous mesurez, par rapport à un méridien, une route représentée par une droite. Cette route est une route :",
    "choix": [
      "compas.",
      "gyro.",
      "magnétique.",
      "vraie."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Les méridiens se rejoignent au Nord vrai, donc les routes mesurées par rapport à un méridien sont des routes vraies. Il faut appliquer la déclinaison magnétique pour obtenir la route magnétique.",
    "explication_images": []
  },
  {
    "id": 104,
    "categorie": "NAVIGATION",
    "question": "Pour effectuer un trajet, vous mesurez une route sur la carte au 1/500 000 O.A.C.I. Ce sera une route :",
    "choix": [
      "compas.",
      "vraie.",
      "grille.",
      "magnétique."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Sur les cartes, les routes sont mesurées par rapport aux méridiens, qui rejoignent tous le Nord vrai. Ce sont donc des routes vraies.",
    "explication_images": []
  },
  {
    "id": 105,
    "categorie": "NAVIGATION",
    "question": "Un aéronef effectue un parcours de 10 degrés d'arc sur le méridien de Greenwich. S'il effectue ce parcours sur un méridien plus à l'Est, la distance parcourue est :",
    "choix": [
      "la même.",
      "inférieure.",
      "fonction de la longitude du point.",
      "supérieure."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Les méridiens sont tous des grands cercles, c'est à dire qu'ils sont une circonférence de la Terre. En parcourant 10° sur un méridien, la distance sera la même sur n'importe quel autre méridien.",
    "explication_images": []
  },
  {
    "id": 106,
    "categorie": "NAVIGATION",
    "question": "Sur une carte d'échelle 1 : 100 000, vous mesurez entre deux points 13 centimètres. La distance réelle entre ces deux points est de :",
    "choix": [
      "130 m.",
      "1,3 km.",
      "13 km.",
      "130 km."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Sur une carte de cette échelle, 1 cm représente 1 km en réel. 13 cm représentent donc 13 x 1 = 13 km.",
    "explication_images": []
  },
  {
    "id": 107,
    "categorie": "NAVIGATION",
    "question": "Vous êtes à la verticale d'un terrain dont l'altitude topographique est de 1200 ft. Calé au QNH, votre altimètre indique 2000 ft.\nVous pouvez dire que :",
    "choix": [
      "votre altitude est de 3200 ft.",
      "votre altitude est de 800 ft.",
      "votre hauteur est de 3200 ft.",
      "votre hauteur est de 800 ft."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Un altimètre calé au QNH indique une altitude. Pour connaître la hauteur, il faut soustraire l'altitude du terrain : 2000 - 1200 = 800 ft.",
    "explication_images": [
      "IMAGES_GLIGLI_NAVIGATION_EASY_EXPL/expl_49ab6f6fbb59.jpg"
    ]
  },
  {
    "id": 108,
    "categorie": "NAVIGATION",
    "question": "La trajectoire déterminée par un méridien à la surface du globe terrestre est :",
    "choix": [
      "une isohypse.",
      "une route à cap magnétique constant.",
      "une isogone.",
      "une orthodromie."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Les méridiens sont tous des grands cercles, c'est-à-dire que leur circonférence est égale à celle de la Terre. Or, une trajectoire qui suit un grand cercle est la trajectoire la plus courte pour relier deux points. Cette trajectoire s'appelle orthodromie.",
    "explication_images": []
  },
  {
    "id": 109,
    "categorie": "NAVIGATION",
    "question": "1 mètre correspond à :",
    "choix": [
      "3,28 ft.",
      "0,305 ft.",
      "1,609 ft.",
      "1,852 ft."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 110,
    "categorie": "NAVIGATION",
    "question": "Evaluer le cap à tenir et le temps qu'il faut pour rejoindre un point à partir d'une position connue, c'est naviguer :",
    "choix": [
      "par l'erreur systématique.",
      "à l'estime.",
      "par cheminement.",
      "aux instruments."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "En pratique, on cumule la navigation à l'estime et à vue : vous calculez le cap et le temps prévu pour rejoindre le prochain point, et vous contrôlez votre navigation avec les repères que vous rencontrez pendant le vol.",
    "explication_images": []
  },
  {
    "id": 111,
    "categorie": "NAVIGATION",
    "question": "(Pour cette question, utilisez l'annexe 061-3587).\nL'angle représentant la route vraie de B vers A est celui indiqué sur le schéma :",
    "choix": [
      "3.",
      "2.",
      "4.",
      "1."
    ],
    "bonne_reponse": 2,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_EASY/061-3587.jpg",
    "explication": "",
    "explication_images": []
  },
  {
    "id": 112,
    "categorie": "NAVIGATION",
    "question": "(Pour cette question, utilisez l'annexe 061-5013).\nEn route vers l'aérodrome d'Orléans, votre écoute de la fréquence vous permet de savoir qu'un hélicoptère est en tour de piste. Après consultation de la carte d'atterrissage vous voyez que le tour de piste hélicoptère à Orléans s'effectue à :",
    "choix": [
      "500 ft au-dessus du niveau de l'aérodrome.",
      "500 m au-dessus du niveau moyen de la mer.",
      "500 m au-dessus du niveau de l'aérodrome.",
      "500 ft au-dessus du niveau moyen de la mer."
    ],
    "bonne_reponse": 0,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_EASY/061-5013.jpg",
    "explication": "Accolé au circuit hélico, on voit la mention 900 (500), qui signifie que le tour de piste se fait à 900 ft AMSL, soit 500 ft AAL.",
    "explication_images": []
  },
  {
    "id": 113,
    "categorie": "NAVIGATION",
    "question": "Vous trouvez les particularités des procédures d'arrivée VFR d'un aérodrome :",
    "choix": [
      "dans la fiche VAC.",
      "dans le NOTAM.",
      "sur la carte 1/500 000.",
      "sur la carte 1/1 000 000."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Les cartes VAC d'un aérodrome ont toujours un volet \"Consignes particulières\" qui détaillent, comme son nom l'indique, les particularités propres à cet aérodrome.",
    "explication_images": []
  },
  {
    "id": 114,
    "categorie": "NAVIGATION",
    "question": "Pour cette question, utilisez l'annexe 061-1897).\nSur une carte VAC d'aérodrome, l'indication suivante \"CTR CAEN D 2500\" signifie que :",
    "choix": [
      "vous devez vous présenter à 2500 ft AMSL à la verticale du point D.",
      "la CTR de CAEN est de classe D et sa limite supérieure est à 2500 ft au-dessus de l'aérodrome.",
      "la visibilité minimale pour voler dans la CTR de classe D de CAEN est 2500 m.",
      "dans la CTR de classe D, la piste de l'aéroport de CAEN a une longueur de 2500 m."
    ],
    "bonne_reponse": 1,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_EASY/061-1897.jpg",
    "explication": "L'auteur de cette question devrait songer à repasser son théorique à l'aide de ce merveilleux site que vous connaissez bien : le 2500 n'est pas une hauteur, mais une altitude !",
    "explication_images": []
  },
  {
    "id": 115,
    "categorie": "NAVIGATION",
    "question": "Pour parcourir une distance de 120 NM, avec une vitesse propre de 150 kt et un vent effectif de face de 30 kt, il faut :",
    "choix": [
      "40 min.",
      "53 min.",
      "1 heure.",
      "48 min."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "150 kt de Vp moins 30 kt de vent = Vitesse sol de 120 kt. 120 NM à 120 kt = 1 heure.",
    "explication_images": []
  },
  {
    "id": 116,
    "categorie": "NAVIGATION",
    "question": "Pour bénéficier d'un guidage radio goniométrique (VDF), vous devez disposer d'un :",
    "choix": [
      "récepteur VOR.",
      "transpondeur.",
      "poste radio VHF.",
      "récepteur ADF (radio compas)."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Le gonio nécessite une VHF, pour communiquer avec un contrôleur équipé d'un VDF qui lui permet de vous donner des QDM.",
    "explication_images": []
  },
  {
    "id": 117,
    "categorie": "NAVIGATION",
    "question": "(Pour cette question, utilisez l'annexe 062-3042)\nL'indication du VOR vous situe :",
    "choix": [
      "sur le radial 010.",
      "sur le radial 100.",
      "à la verticale de la station.",
      "sur le radial 280."
    ],
    "bonne_reponse": 1,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_EASY/062-3042.gif",
    "explication": "Par définition, un radial est une demi-droite partant d'un point, en l'occurrence le VOR. Or, nous voyons que celui-ci est en TO 280, c'est à dire que nous nous trouvons sur le QDM 280, la route magnétique qui mène à la station. Une fois passée la station, cela deviendra le radial (ou QDR) 280. Pour savoir sur quel radial nous nous trouvons actuellement, il suffit de regarder l'opposé du radial sélectionné, à l'opposé de la flèche donc, qui est le 100, ce qui est très logique, car l'opposé de 280 est 280 - 180 = 100°. On peut donc dire que nous nous trouvons à la fois sur le QDM 280 et le QDR (radial) 100, qui sont confondus mais qui n'ont pas le même sens.",
    "explication_images": []
  },
  {
    "id": 118,
    "categorie": "NAVIGATION",
    "question": "La déviation est de +4°. Pour suivre la route magnétique 274°, avec une dérive droite de 10°, vous prenez le cap compas :",
    "choix": [
      "268°.",
      "260°.",
      "280°.",
      "288°."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Pour suivre une Rm 274 avec un vent qui vous pousse vers la droite, il vous faut adopter le cap magnétique Cm = 274 - 10 = 264° Et puisque Cm - d = Cc, on obtient finalement un Cap Compas Cc = 264 - (-4) = 264 + 4 = 268°",
    "explication_images": []
  },
  {
    "id": 119,
    "categorie": "NAVIGATION",
    "question": "(Pour cette question, utilisez l'annexe 062-3204)\nVous approchez de Bram (WB) à 1500 ft. Vous demandez un guidage radiogoniométrique. Vous devez vous attendre à ce que :",
    "choix": [
      "le contrôleur vous indique le QDM 010.",
      "le contrôleur vous indique le QDM 280.",
      "le contrôleur vous indique le QDM 100.",
      "votre avion soit hors de portée d'utilisation VDF."
    ],
    "bonne_reponse": 2,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_EASY/062-3204.jpg",
    "explication": "Sur la carte d'approche, on voit que Bram se situe approximativement sur le radial 290 par rapport à l'aérodrome de Carcassonne. Le gonio vous donnera donc probablement le QDM 100, c'est à dire la route à suivre pour rejoindre le terrain à partir de votre position actuelle.",
    "explication_images": [
      "IMAGES_GLIGLI_NAVIGATION_EASY_EXPL/expl_8eeb686f8e77.jpg"
    ]
  },
  {
    "id": 120,
    "categorie": "NAVIGATION",
    "question": "Par rapport à votre vitesse propre, lorsque vous subissez un vent arrière, la vitesse sol est :",
    "choix": [
      "nulle.",
      "constante.",
      "inférieure.",
      "supérieure."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "C'est comme en vélo : le vent arrière, ça aide à avancer !",
    "explication_images": []
  },
  {
    "id": 121,
    "categorie": "NAVIGATION",
    "question": "A la vitesse propre de 150 kt, avec un vent effectif arrière de 20 kt, votre vitesse sol est de :",
    "choix": [
      "150 kt.",
      "130 kt.",
      "170 kt.",
      "160 kt."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Vitesse dans la masse d'air : Vp = 150 kt. Vitesse de déplacement de la masse d'air dans le même sens que vous : 20 kt. VItesse sol : 150 + 20 = 170 kt.",
    "explication_images": []
  },
  {
    "id": 122,
    "categorie": "NAVIGATION",
    "question": "Un degré d'arc mesuré sur le méridien de Greenwich entre le 44°00 00N et le 45°00 00N correspond à une distance de :",
    "choix": [
      "42 miles nautiques.",
      "60 miles nautiques.",
      "30 miles nautiques.",
      "1 mile nautique."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Sur un grand cercle, comme un méridien, 1° degré correspond à 60 NM.",
    "explication_images": []
  },
  {
    "id": 123,
    "categorie": "NAVIGATION",
    "question": "Sur une carte de navigation, vous mesurez une distance entre deux points avec un objet non gradué. Pour en connaître la valeur en nautique (NM) vous la reportez sur :",
    "choix": [
      "la ligne isogone la plus proche.",
      "la ligne isocline la plus proche.",
      "le méridien le plus proche.",
      "le parallèle le plus proche."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Une minute d'angle mesurée sur un grand cercle équivaut à 1 NM. Les méridiens sont tous des grands cercles.",
    "explication_images": []
  },
  {
    "id": 124,
    "categorie": "NAVIGATION",
    "question": "Sur une carte d'échelle 1 : 500 000, vous mesurez entre deux points 13,8 centimètres.\nLa distance entre ces deux points sur terre est de :",
    "choix": [
      "690 km.",
      "69 km.",
      "690 m.",
      "6,9 km."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Sur la carte, 1 cm représente 500 000 cm, c'est à dire 5 km. 13,8 x 5 = 69 km.",
    "explication_images": []
  },
  {
    "id": 125,
    "categorie": "NAVIGATION",
    "question": "(Pour cette question, utilisez l'annexe 062-3039).\nL'indication du VOR vous situe :",
    "choix": [
      "sur le radial 030.",
      "sur le radial 120.",
      "à la verticale de la station.",
      "sur le radial 300."
    ],
    "bonne_reponse": 3,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_EASY/062-3039.jpg",
    "explication": "Le radial se lit en haut de l'instrument, sous le triangle indicateur. Les radials sont indiqués en dizaines de degrés.",
    "explication_images": []
  },
  {
    "id": 126,
    "categorie": "NAVIGATION",
    "question": "Certaines de ces propositions sont vraies :\n1 - le pôle nord magnétique et le pôle nord géographique sont confondus.\n2 - le pôle nord magnétique n'a pas une position fixe dans le temps.\n3 - le pôle nord géographique a une position fixe dans le temps.\n4 - le pôle nord magnétique a une position fixe dans le temps.",
    "choix": [
      "2 - 3.",
      "1.",
      "1 - 3 - 4.",
      "4."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 127,
    "categorie": "NAVIGATION",
    "question": "La dérive est :",
    "choix": [
      "indépendante de la vitesse air.",
      "indépendante de la force du vent.",
      "d'autant plus forte que la vitesse air est forte.",
      "d'autant plus forte que la vitesse air est faible."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "La dérive maximale est calculée par la formule : X = Vw x Fb Le facteur de base Fb étant lui-même défini comme égal à 60 / Vp, il en résulte que la dérive est inversement proportionnelle à la vitesse propre.",
    "explication_images": []
  },
  {
    "id": 128,
    "categorie": "NAVIGATION",
    "question": "Le trait rouge pointillé indiqué par une flèche dans l'annexe ci-jointe représente :",
    "choix": [
      "la limite latérale d'une zone R.",
      "la limite verticale d'une zone R.",
      "la limite verticale d'une zone P.",
      "la limite latérale d'une zone P."
    ],
    "bonne_reponse": 0,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_EASY/zone_r.png",
    "explication": "Attention : la formulation de ce QCM reste à préciser. La candidate qui me l'a ramené ne se souvenait que du thème de la question et de deux des réponses, et j'ai dû créer le QCM à partir de ça.",
    "explication_images": []
  },
  {
    "id": 129,
    "categorie": "NAVIGATION",
    "question": "Pour pratiquer une bonne navigation à l'estime :",
    "choix": [
      "il est inutile de recaler vos éléments (cap et durée) si votre préparation avant le vol est bien effectuée.",
      "vous recalez vos éléments (cap et durée) sur des repères caractéristiques environ toutes les 15 minutes.",
      "vous recalez systématiquement vos éléments uniquement toutes les heures.",
      "vous recalez vos éléments (cap et durée) sur des repères caractéristiques environ toutes les 30 minutes."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "On appelle ça la navigation à l'estime contrôlée par le cheminement : théoriquement, avec le bon cap et au bout d'un certain temps, on arrive là où on voulait arriver. Hélas, ce bas monde n'est fait que de déceptions, et c'est rarement le cas ! Il faut donc contrôler sa navigation à l'aide des repères au sol.",
    "explication_images": []
  },
  {
    "id": 130,
    "categorie": "NAVIGATION",
    "question": "(Pour cette question, utilisez l'annexe 061-3261).\nCette annexe représente une carte :",
    "choix": [
      "OACI de navigation VFR au 1/500 000.",
      "qui n'est pas utilisable en VFR.",
      "d'approche à vue (VAC).",
      "de radionavigation VFR au 1/1 000 000."
    ],
    "bonne_reponse": 3,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_EASY/061-3261.jpg",
    "explication": "Entres autres indices qui distinguent la carte 1/1 000 000 de la 1/500 000, on peut noter : - les points IFR, sous la forme de petits triangles, - les altitudes de transition quand elles sont différentes de 5000 ft (ici TA:5500).",
    "explication_images": []
  },
  {
    "id": 131,
    "categorie": "NAVIGATION",
    "question": "Vous êtes à la verticale d'un terrain dont l'altitude topographique est de 1210 ft.\nCalé au QFE, votre altimètre indique 830 ft.\nVous pouvez affirmer que :",
    "choix": [
      "votre hauteur est de 1210 ft.",
      "votre altitude est de 830 ft.",
      "votre hauteur est de 2040 ft.",
      "votre altitude est de 2040 ft."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Altitude topographique de l'aérodrome + hauteur de l'avion = altitude Altitude de l'avion = 1210 + 830 = 2040 ft",
    "explication_images": [
      "IMAGES_GLIGLI_NAVIGATION_EASY_EXPL/expl_d6c0cbfce43c.jpg"
    ]
  },
  {
    "id": 132,
    "categorie": "NAVIGATION",
    "question": "La déclinaison magnétique est de 6°E. Pour suivre la route vraie 230°, avec un vent du nord-ouest qui vous fait dériver de 10°, vous prenez le cap magnétique :",
    "choix": [
      "234°.",
      "246°.",
      "226°.",
      "214°."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Rv = 230° Dm = 6°E donc Rm = 224° Le vent vient de la droite, donc il faut augmenter le cap de 10°. Cm = 224 + 10 = 234°",
    "explication_images": []
  },
  {
    "id": 133,
    "categorie": "NAVIGATION",
    "question": "Deux points de même latitude sont nécessairement :",
    "choix": [
      "sur le même méridien.",
      "sur le même parallèle.",
      "sur l'Equateur.",
      "confondus."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 134,
    "categorie": "NAVIGATION",
    "question": "Lorsque le transpondeur est sur \"ALT\", l'alticodeur fournit au contrôleur une indication :",
    "choix": [
      "de hauteur.",
      "de distance par rapport à l'altitude de transition.",
      "d'altitude pression.",
      "d'altitude."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "L'alticodeur transmet l'altitude-pression de l'aéronef, c'est-à-dire sa position verticale par rapport à la surface 1013 hPa.",
    "explication_images": []
  },
  {
    "id": 135,
    "categorie": "NAVIGATION",
    "question": "Vous suivez une route vraie de 025°, la déclinaison magnétique est de 3°W et la déviation du compas est de +2°.\nSi le vent est nul, votre cap compas est :",
    "choix": [
      "030°.",
      "024°.",
      "020°.",
      "026°."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Rv - Dm = Cm => Cm = 025 - (-3) = 025 + 3 = 028° Cm - d = Cc => Cc = 028 - 2 = 026°",
    "explication_images": [
      "IMAGES_GLIGLI_NAVIGATION_EASY_EXPL/expl_e09dd9c1d029.jpg"
    ]
  },
  {
    "id": 136,
    "categorie": "NAVIGATION",
    "question": "Le vent vient de la droite. Pour conserver votre route, votre cap doit être :",
    "choix": [
      "égal à votre route.",
      "supérieur à votre route.",
      "indépendant de votre route.",
      "inférieur à votre route."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Si le vent vient de la droite, il faut prendre un cap plus à droite pour rester sur la route. Comme les caps augmentent dans le sens des aiguilles d'une montre, votre nouveau cap sera donc supérieur à la route, ou inversement la route sera inférieure au cap.",
    "explication_images": [
      "IMAGES_GLIGLI_NAVIGATION_EASY_EXPL/expl_a735727d843f.jpg"
    ]
  },
  {
    "id": 137,
    "categorie": "NAVIGATION",
    "question": "Vous envisagez un vol de Bordeaux à Lyon. La nuit aéronautique commencera à Lyon :",
    "choix": [
      "A la même heure qu'à Bordeaux.",
      "Cela dépend de la saison.",
      "plus tard qu'à Bordeaux.",
      "plus tôt qu'à Bordeaux."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "La course apparente du Soleil dans le ciel allant de l'est vers l'ouest, il se couche forcément plus tôt à Lyon qui se situe à l'est de Bordeaux.",
    "explication_images": []
  },
  {
    "id": 138,
    "categorie": "NAVIGATION",
    "question": "En France métropolitaine, la nuit aéronautique se termine :",
    "choix": [
      "une demi-heure avant le lever du soleil.",
      "une demi-heure après le lever du soleil.",
      "un quart d'heure avant le lever du soleil.",
      "à l'heure du lever du soleil."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "La définition exacte de la nuit aéronautique est : commence lorsque le centre du disque solaire se situe 6° sous l'horizon après le coucher du soleil et se termine lorsque le centre du disque solaire arrive à 6° de l'horizon lors du lever. Comme c'est assez peu pratique à utiliser dans la vraie vie, on considère en France métropolitaine que la nuit aéro commence 30 minutes après l'heure de coucher du soleil et se termine 30 minutes avant l'heure de lever du soleil.",
    "explication_images": []
  },
  {
    "id": 139,
    "categorie": "NAVIGATION",
    "question": "La ligne verticale désignée par la flèche représente :",
    "choix": [
      "la ligne de déclinaison magnétique nulle.",
      "le parallèle de Greenwich.",
      "le méridien de Greenwich.",
      "la limite d'un espace aérien."
    ],
    "bonne_reponse": 2,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_EASY/22244.png",
    "explication": "Le méridien 0° est également appelé méridien de Greenwich ou méridien origine.",
    "explication_images": []
  },
  {
    "id": 140,
    "categorie": "NAVIGATION",
    "question": "la dérive diminue lorsqu'il y a une augmentation de :",
    "choix": [
      "la masse de l'aéronef.",
      "la force du vent.",
      "l'altitude pression.",
      "la vitesse de l'aéronef."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "La dérive maximale est calculée par la formule : X = Vw x Fb Le facteur de base Fb étant lui-même défini comme égal à 60 / Vp, il en résulte que la dérive est inversement proportionnelle à la vitesse propre.",
    "explication_images": []
  },
  {
    "id": 141,
    "categorie": "NAVIGATION",
    "question": "Vous effectuez un vol Lyon - Paris au FL85. Le QNH à Lyon est de 1010 hPa, celui de Paris est de 995 hPa. Vous pouvez en déduire que votre altitude vraie :",
    "choix": [
      "augmente.",
      "ne change pas.",
      "diminue.",
      "ne change pas si la température ne varie pas."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Si le QNH à Paris est inférieur à celui de Lyon, ça signifie que le champ de pression est incliné, et que les surfaces de pression ne sont pas horizontales. En volant au FL85, on se trouve à 8500 ft au-dessus de la surface 1013 hPa. Cette surface se trouvera plus bas à Paris qu'à Lyon, donc notre aéronef se trouvera lui aussi plus bas par rapport au niveau de la mer qui lui est bien à l'horizontale.",
    "explication_images": [
      "IMAGES_GLIGLI_NAVIGATION_EASY_EXPL/expl_681450f10c95.jpg"
    ]
  },
  {
    "id": 142,
    "categorie": "NAVIGATION",
    "question": "Depuis votre aéronef en vol, vous voyez un repère naturel sur la gauche à 45° par rapport à l'axe longitudinal de l'aéronef. La valeur du gisement s'exprime de la façon suivante :",
    "choix": [
      "315°",
      "225°.",
      "145°.",
      "045°."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Les gisements s'expriment dans le sens des aiguilles d'une montre. En théorie, on dira donc que le gisement de ce repère est 315°. (En pratique, parce que justement c'est plus pratique, on dira qu'il est 45° à gauche :-) )",
    "explication_images": []
  },
  {
    "id": 143,
    "categorie": "NAVIGATION",
    "question": "Les coordonnées du Pôle Nord sont :",
    "choix": [
      "00°N et 00°W.",
      "00°N et 18°W.",
      "90°N et 00°W.",
      "90°N et 18°W."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Le parallèle de référence étant l'équateur, les pôles sont respectivement situés à 90°N et 90°S. Ensuite, pour la longitude, c'est un peu particulier, car le Pôle Nord étant un point par lequel passent tous les méridiens, toutes les longitudes sont valables. Par convention, on dira que le Pôle Nord se situe sur le méridien 00°W.",
    "explication_images": []
  },
  {
    "id": 144,
    "categorie": "NAVIGATION",
    "question": "Le document le plus approprié pour effectuer un vol de navigation en dessous de 5000 pieds/AMSL est la carte :",
    "choix": [
      "TEMSI.",
      "VAC.",
      "1/1 000 000 SIA.",
      "1/500 000 IGN OACI."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Sur la carte OACI au 1/500 000ème avant 2013, les renseignements aéronautiques s'arrêtent à 5000 ft AMSL ou 2000 ft ASFC (le plus élevé des deux). Elle était donc inutilisable seule au-dessus de ces niveaux. Il fallait se servir de la carte au 1/1 000 000ème, qui couvre tout l'espace aérien inférieur (jusqu'au FL 195). Depuis l'édition 2013, les cartes IGN OACI au 1/500 000ème sont renseignées jusqu'au FL115 ou 3000 ft ASFC si supérieur. Cette question reste cependant pertinente, car la carte au 1/500 000ème est bien plus adaptée au vol à vue.",
    "explication_images": []
  },
  {
    "id": 145,
    "categorie": "NAVIGATION",
    "question": "Les lignes isogones ont des courbes d'égale :",
    "choix": [
      "pression.",
      "température.",
      "déclinaison magnétique.",
      "altitude."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Du grec iso, pareil et gone, enfant de Lyon.",
    "explication_images": []
  },
  {
    "id": 146,
    "categorie": "NAVIGATION",
    "question": "(Pour cette question, utilisez l'annexe 061-3421).\nLe petit trait noir représenté sur l'extrait de carte OACI indique un :",
    "choix": [
      "gué.",
      "tunnel.",
      "pont.",
      "barrage."
    ],
    "bonne_reponse": 3,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_EASY/061-3421.jpg",
    "explication": "",
    "explication_images": []
  },
  {
    "id": 147,
    "categorie": "NAVIGATION",
    "question": "Un GPS portable peut :",
    "choix": [
      "perturber le fonctionnement du moteur.",
      "constituer un moyen primaire de navigation.",
      "entraîner des erreurs dans les indications fournies par les moyens de radio navigation réglementairement installés à bord.",
      "remplacer réglementairement les autres instruments de navigation."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Pour être considéré comme moyen primaire de navigation, un GPS doit être certifié et installé dans l'avion. Un GPS portable ne répond pas à cette définition, il ne peut donc être considéré que comme une aide. En revanche, c'est un appareil qui émet des ondes électromagnétiques, et à ce titre, peut perturber les autres instruments. En pratique, ça ne leur fait ni chaud ni froid, à vrai dire.",
    "explication_images": []
  },
  {
    "id": 148,
    "categorie": "NAVIGATION",
    "question": "(Pour cette question, utilisez l'annexe 061-32552).\nLes indications chiffrées 1115 et 118,17 inscrites sous le nom du terrain de PAMIERS (LFDJ) représentent respectivement :",
    "choix": [
      "le code OACI de l'aérodrome - la fréquence d'utilisation IFR.",
      "la fréquence d'utilisation IFR - le code OACI de l'aérodrome.",
      "l'altitude de l'aérodrome - la fréquence tour, AFIS, A/A.",
      "la fréquence du locator - la fréquence tour, AFIS, A/A."
    ],
    "bonne_reponse": 2,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_EASY/061-32552.gif",
    "explication": "Ces indications, qui sont apparues relativement récemment sur les cartes IGN, sont bien utiles en cas de déroutement où on a autre chose à faire que de chercher dans le classeur des cartes VAC. On a l'altitude du terrain et la fréquence à contacter, c'est le minimum vital en cas d'urgence.",
    "explication_images": []
  },
  {
    "id": 149,
    "categorie": "NAVIGATION",
    "question": "Les coordonnées géographiques s'expriment avec :",
    "choix": [
      "deux chiffres pour les degrés, deux pour les minutes et deux pour les secondes, en longitude.",
      "trois chiffres pour les degrés, trois pour les minutes et trois pour les secondes, en longitude.",
      "deux chiffres pour les degrés, deux pour les minutes et deux pour les secondes, en latitude.",
      "trois chiffres pour les degrés, deux pour les minutes et deux pour les secondes, en latitude."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Les minutes et les secondes vont jusqu'à 60, elles s'expriment donc avec deux chiffres. En ce qui concerne les degrés, les latitudes vont de 0° (l'équateur) à 90° (les pôles), et sont donc exprimées aussi avec deux chiffres seulement. Seules les longitudes, qui vont jusqu'à 180°, sont exprimées avec trois chiffres.",
    "explication_images": []
  },
  {
    "id": 150,
    "categorie": "NAVIGATION",
    "question": "Sur une carte d'échelle 1 : 500 000, vous mesurez entre deux points 13 centimètres.\nLa distance réelle entre ces deux points est de :",
    "choix": [
      "6,5 km.",
      "650 km.",
      "650 m.",
      "65 km."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Sur une carte de cette échelle, 1 cm représente 5 km en réel. 13 cm représentent donc 13 x 5 = 65 km.",
    "explication_images": []
  },
  {
    "id": 151,
    "categorie": "NAVIGATION",
    "question": "Vous êtes en vol à la verticale d'un terrain. Calé au QFE 1008 hPa, votre altimètre indique 800 ft. Vous pouvez affirmer que :",
    "choix": [
      "votre altitude barométrique est de 800 ft.",
      "votre altitude pression est de 800 ft.",
      "votre altitude est de 800 ft.",
      "votre hauteur est de 800 ft."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Un altimètre calé au QFE mesurera une hauteur au-dessus de la surface de référence à laquelle le QFE a été mesuré.",
    "explication_images": []
  },
  {
    "id": 152,
    "categorie": "NAVIGATION",
    "question": "En navigation, l'erreur systématique est :",
    "choix": [
      "l'erreur dont il faut tenir compte lorsque vos naviguez à l'estime.",
      "votre position dans le cercle d'incertitude due à l'effet du vent.",
      "l'incertitude tolérée de sa position géographique.",
      "une méthode qui consiste à altérer volontairement sa route pour rejoindre un repère caractéristique."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "L'erreur systématique consiste à altérer volontairement sa route à droite ou à gauche, de façon à lever le doute quand on arrive sur un repère. Exemple vécu : ma première nav solo m'a amenée de Pontoise à Saint-Valéry, au bord de la manche. Lorsque je suis arrivé à la cote, pas de terrain en dessous, ce qui est somme toute normal pour une première nav solo. Gros doute : il est à droite ou à gauche ??? L'erreur systématique m'aurait permis de prendre par exemple une route 10° plus à gauche, comme ça en arrivant sur la cote, j'aurais su que le terrain se trouvait forcément à droite et il m'aurait suffit de suivre la cote vers le Nord pour tomber dessus.",
    "explication_images": []
  },
  {
    "id": 153,
    "categorie": "NAVIGATION",
    "question": "L'écart entre la route vraie et la route magnétique correspond à :",
    "choix": [
      "la dérive.",
      "la déviation.",
      "l'erreur instrumentale.",
      "la déclinaison magnétique."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Le pôle Nord magnétique et le pôle Nord géographique ne sont pas confondus, car le Nm bouge tout le temps. La différence angulaire entre les deux est appelée déclinaison magnétique.",
    "explication_images": [
      "IMAGES_GLIGLI_NAVIGATION_EASY_EXPL/expl_ed0e167149ce.jpg"
    ]
  },
  {
    "id": 154,
    "categorie": "NAVIGATION",
    "question": "Les pôles terrestres sont l'intersection :",
    "choix": [
      "des tropiques.",
      "des parallèles.",
      "de tous les grands cercles.",
      "des méridiens."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Tous les méridiens convergent vers les pôles.",
    "explication_images": []
  },
  {
    "id": 155,
    "categorie": "NAVIGATION",
    "question": "La latitude 45°N est :",
    "choix": [
      "sous l'équateur.",
      "supérieure à 30°N.",
      "supérieure à 60°N.",
      "sur l'équateur."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "",
    "explication_images": [
      "IMAGES_GLIGLI_NAVIGATION_EASY_EXPL/expl_399d19c7884f.jpg"
    ]
  },
  {
    "id": 156,
    "categorie": "NAVIGATION",
    "question": "(Pour cette question, utilisez l'annexe 061-3269)\nLa ligne noire indiquée par la flèche représente :",
    "choix": [
      "un parallèle.",
      "un méridien.",
      "une ligne à haute tension.",
      "une ligne isogone."
    ],
    "bonne_reponse": 1,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_EASY/061-3269.jpg",
    "explication": "",
    "explication_images": []
  },
  {
    "id": 157,
    "categorie": "NAVIGATION",
    "question": "Vous volez au FL65. Vous changez de calage et passez au QNH 1023. Votre altitude sera :",
    "choix": [
      "6800 ft.",
      "6220 ft.",
      "6500 ft.",
      "6300 ft."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Le FL65 correspond à 6500 ft par rapport à la surface 1013 hPa. En passant au QNH 1023, vous déplacez la surface de référence de votre altimètre vers le bas, de 30 ft/hPa x 10 hPa = 300 ft. L'altitude lue sera donc de 6800 ft. Notez qu'à ces altitudes, il est préférable d'arrondir la valeur de 28 ft/hPa à 30.",
    "explication_images": [
      "IMAGES_GLIGLI_NAVIGATION_EASY_EXPL/expl_8e5d30130541.jpg"
    ]
  },
  {
    "id": 158,
    "categorie": "NAVIGATION",
    "question": "Sur une carte dont l'échelle est de 1/250 000, 4 centimètres représentent :",
    "choix": [
      "10 km.",
      "10 miles nautiques.",
      "1 km.",
      "1 mile nautique."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "L'échelle 1/250 000 signifie que 1 cm sur la carte représente 250 000 cm sur la Terre, soit 2,5 km. 4 cm représentent donc 4 x 2,5 km = 10 km.",
    "explication_images": []
  },
  {
    "id": 159,
    "categorie": "NAVIGATION",
    "question": "Lorsqu'un anémomètre est gradué en Mph, l'unité de référence est le :",
    "choix": [
      "mille nautique.",
      "pied.",
      "kilomètre.",
      "statute mile."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "MPH signifie Mile Per Hour = mile terrestre par heure, autrement appelé Statute Mile, qui vaut 1,609 km.",
    "explication_images": []
  },
  {
    "id": 160,
    "categorie": "NAVIGATION",
    "question": "Le 26 janvier, à Paris l'heure locale est 17h23. Vous en déduisez que l'heure UTC est :",
    "choix": [
      "18h23.",
      "19h53.",
      "15h23.",
      "16h23."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "En France, pendant les horaires d'hiver (entre le dernier week-end d'octobre et le dernier week-end de mars), l'heure légale est UTC+1. S'il est 17h23 en heure légale, il est donc 16h23 UTC. Note : l'heure légale, c'est l'heure officielle du pays concerné. L'heure locale c'est l'heure du lieu, c'est à dire en fonction de la position du soleil par rapport au méridien local. Le bon terme dans la question devrait être \"légale\" et non \"locale\".",
    "explication_images": []
  },
  {
    "id": 161,
    "categorie": "NAVIGATION",
    "question": "(Pour cette question, utilisez l'annexe 061-3587).\nL'angle représentant la route vraie de A vers B est celui indiqué sur le schéma :",
    "choix": [
      "4.",
      "2.",
      "1.",
      "3."
    ],
    "bonne_reponse": 1,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_EASY/061-3587.jpg",
    "explication": "",
    "explication_images": []
  },
  {
    "id": 162,
    "categorie": "NAVIGATION",
    "question": "Lorsque vous avez un vent venant de la gauche :",
    "choix": [
      "votre cap est indépendant de votre route.",
      "votre cap est supérieur à votre route.",
      "votre cap est égal à votre route.",
      "votre cap est inférieur à votre route."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Si le vent vient de la gauche, il vous pousse vers la droite. Il faut donc prendre un cap plus à gauche pour conserver votre route. Le cap est donc inférieur à la route, car sur la rose des caps, les valeurs augmentent vers la droite.",
    "explication_images": [
      "IMAGES_GLIGLI_NAVIGATION_EASY_EXPL/expl_35d2605dbe9c.jpg"
    ]
  },
  {
    "id": 163,
    "categorie": "NAVIGATION",
    "question": "Le niveau de vol FL 35 correspond à l'indication :",
    "choix": [
      "3500 pieds sur un altimètre calé au QFE.",
      "3500 mètres sur un altimètre calé au QNH.",
      "3500 pieds sur un altimètre calé à 1013 hPa.",
      "3500 mètres sur un altimètre calé à 1013 hPa."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "FL 35 = 3500 ft sur un altimètre calé à 1013 hPa.",
    "explication_images": []
  },
  {
    "id": 164,
    "categorie": "NAVIGATION",
    "question": "(Pour cette question, utilisez l'annexe 061 -3474)\nSur la carte 1/500 000, la distance sol parcourue lors d'un voyage Angoulême-Niort-Couhé-Angoulême est :",
    "choix": [
      "100 km.",
      "200 NM.",
      "100 NM.",
      "200 km."
    ],
    "bonne_reponse": 2,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_EASY/061-3474.jpg",
    "explication": "Puisque vous ne pouvez pas utiliser votre rapporteur carré dans la salle d'examen, il reste la technique Mac Gyver : vous prenez une feuille de papier, sur le bord de laquelle vous reportez les distances entre chaque aérodrome. Vous placez ensuite cette feuille le long du méridien afin de compter les NM car sur un méridien, 1° = 60 NM, donc 1' = 1 NM. ATTENTION : sur le méridien (ligne verticale), pas sur le parallèle (ligne horizontale).",
    "explication_images": [
      "IMAGES_GLIGLI_NAVIGATION_EASY_EXPL/expl_2196b015a6fe.gif"
    ]
  },
  {
    "id": 165,
    "categorie": "NAVIGATION",
    "question": "La route vraie est 117°. La déclinaison magnétique est de 13°E. la route magnétique est :",
    "choix": [
      "013°.",
      "117°.",
      "104°.",
      "130°."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Rv = 117 Dm = 13°E = +13 Rv - Dm = Rm 117 - 13 = 104°",
    "explication_images": [
      "IMAGES_GLIGLI_NAVIGATION_EASY_EXPL/expl_e13d4bd90150.jpg"
    ]
  },
  {
    "id": 166,
    "categorie": "NAVIGATION",
    "question": "A vitesse propre constante, la vitesse sol est fonction :",
    "choix": [
      "de la température.",
      "de la densité de l'air.",
      "du vent.",
      "de l'altitude."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "La vitesse propre est la vitesse de l'avion par rapport à l'air. La différence avec la vitesse sol est bien évidemment le sens et la vitesse de déplacement de la masse d'air dans laquelle on vole, ou dit plus simplement : le vent.",
    "explication_images": []
  },
  {
    "id": 167,
    "categorie": "NAVIGATION",
    "question": "Pour rejoindre l'aérodrome, le contrôleur vous donne un vent du 180°/15 kt et un relèvement gonio QDM 080°, vous devez suivre :",
    "choix": [
      "une route 080° + 180° soit 260°.",
      "une route 080°.",
      "un cap 080°.",
      "un cap 80° + 180° soit 260°."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Le QDM donné par le contrôleur ne tient pas compte du vent, c'est donc la route à suivre pour rejoindre l'aérodrome ou la station. Vous devez bien évidemment tenir compte du vent pour suivre cette ROUTE 080°",
    "explication_images": []
  },
  {
    "id": 168,
    "categorie": "NAVIGATION",
    "question": "(Pour cette question, utilisez l'annexe 061-3258).\nLa flèche désignant un symbole bleu et la flèche désignant un symbole rouge montrent respectivement :",
    "choix": [
      "un aérodrome à usage restreint doté d'une piste en herbe et une zone interdite.",
      "un aérodrome à usage civil doté d'une piste en dur et une zone dangereuse.",
      "un aérodrome ouvert à la CAP( circulation aérienne publique) et un aérodrome désaffecté.",
      "un aérodrome ouvert à la CAP( circulation aérienne publique) et un aérodrome d'Etat."
    ],
    "bonne_reponse": 1,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_EASY/061-3258.jpg",
    "explication": "",
    "explication_images": []
  },
  {
    "id": 169,
    "categorie": "NAVIGATION",
    "question": "Le cap magnétique (Cm) est l'orientation de l'axe longitudinal de l'aéronef par rapport :",
    "choix": [
      "au nord magnétique.",
      "au nord vrai.",
      "à la route magnétique.",
      "à la route vraie."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 170,
    "categorie": "NAVIGATION",
    "question": "Sur une carte d'échelle 1 : 500 000, 10 centimètres représentent :",
    "choix": [
      "5 km.",
      "10 km.",
      "1 km.",
      "50 km."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Sur la carte, 1 cm représente 500 000 cm en vrai, c'est-à-dire 5 km. Donc, 10 cm sur la carte = 50 km en vrai.",
    "explication_images": []
  },
  {
    "id": 171,
    "categorie": "NAVIGATION",
    "question": "Sur une carte d'échelle 1 : 500 000, vous mesurez entre deux points 27 centimètres.\nLa distance entre ces deux points est de :",
    "choix": [
      "135 km.",
      "1350 km.",
      "13500 m.",
      "13,5 km."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Sur la carte, 1 cm représente 500 000 cm, c'est à dire 5 km. 27 x 5 = 135 km.",
    "explication_images": []
  },
  {
    "id": 172,
    "categorie": "NAVIGATION",
    "question": "Dans l'hémisphère sud, sur un même méridien, plus on se rapproche du pôle sud plus :",
    "choix": [
      "la latitude augmente.",
      "la longitude diminue.",
      "la latitude diminue.",
      "la longitude augmente."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Les latitudes sont comptées à partir de l'équateur (0°) vers les pôles (90°).",
    "explication_images": []
  },
  {
    "id": 173,
    "categorie": "NAVIGATION",
    "question": "Vous mesurez sur votre carte une route vraie au 230°. La déclinaison magnétique est de 6°W. Le vent du 300° vous donne une dérive de 10°. Le cap magnétique à adopter est de :",
    "choix": [
      "234°.",
      "240°.",
      "226°.",
      "246°."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Rm = Rv - Dm = 230 - (-6) = 236° La Dm est négative quand elle est Ouest. Le vent vient de la droite. Il faut donc adopter un cap 10° plus à droite pour le contrer : 236 + 10 = 246°",
    "explication_images": []
  },
  {
    "id": 174,
    "categorie": "NAVIGATION",
    "question": "Sur une carte conforme, vous mesurez, par rapport à un méridien, une route représentée par une droite. C'est une route :",
    "choix": [
      "vraie.",
      "magnétique.",
      "compas.",
      "un cheminement."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Les méridiens se rejoignent au Nord vrai, donc les routes mesurées par rapport à un méridien sont des routes vraies. Il faut appliquer la déclinaison magnétique pour obtenir la route magnétique.",
    "explication_images": []
  },
  {
    "id": 175,
    "categorie": "NAVIGATION",
    "question": "(Pour cette question, utilisez l'annexe 061- 4725).\nSur une carte VAC, les sigles ASI et SDE indiquent respectivement:",
    "choix": [
      "l'assistance de piste et un seuil décalé.",
      "le service incendie et un seuil déformé.",
      "l'aire à signaux et un seuil déformé.",
      "l'aire à signaux et un seuil décalé."
    ],
    "bonne_reponse": 3,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_EASY/061-4725.jpg",
    "explication": "",
    "explication_images": []
  },
  {
    "id": 176,
    "categorie": "NAVIGATION",
    "question": "La déviation est de -2°. Pour suivre la route magnétique 274°, avec une dérive droite de 10°, vous prenez le cap compas :",
    "choix": [
      "262°.",
      "266°.",
      "286°.",
      "282°."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Pour suivre une Rm 274 avec un vent qui vous pousse vers la droite, il vous faut adopter le cap magnétique Cm = 274 - 10 = 264° Et puisque Cm - d = Cc, on obtient finalement un Cap Compas Cc = 264 - (-2) = 264 + 2 = 266°",
    "explication_images": []
  },
  {
    "id": 177,
    "categorie": "NAVIGATION",
    "question": "Sur une carte d'échelle 1 : 100 000, vous mesurez entre deux points 27 centimètres.\nLa distance entre ces deux points est de :",
    "choix": [
      "270 m.",
      "270 km.",
      "2,7 km.",
      "27 km."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Sur une carte au 1/100 000, 1 cm sur la carte équivaut à 100 000 cm sur la Terre, soit 1 km. 27 cm = 27 km.",
    "explication_images": []
  },
  {
    "id": 178,
    "categorie": "NAVIGATION",
    "question": "Le 15 décembre, vous êtes à Paris où l'heure locale est 11h45. Vous en déduisez que l'heure UTC est :",
    "choix": [
      "12h45.",
      "11h45.",
      "09h45.",
      "10h45."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "En France métropolitaine, du dernier week-end d'octobre jusqu'au dernier week-end de mars, on est en heure d'hiver : UTC+1.",
    "explication_images": []
  },
  {
    "id": 179,
    "categorie": "NAVIGATION",
    "question": "Vous effectuez un vol Lyon - Paris au FL85. Le QNH à Lyon est de 1005 hPa, celui de Paris est de 1025 hPa. Vous pouvez en déduire que votre altitude vraie :",
    "choix": [
      "ne change pas si la température ne varie pas.",
      "diminue.",
      "ne change pas.",
      "augmente."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Si le QNH à Paris est supérieur à celui de Lyon, ça signifie que le champ de pression est incliné, et que les surfaces de pression ne sont pas horizontales. En volant au FL85, on se trouve à 8500 ft au-dessus de la surface 1013 hPa. Cette surface se trouvera plus haute à Paris qu'à Lyon, donc notre aéronef se trouvera lui aussi plus haut par rapport au niveau de la mer qui lui est bien à l'horizontale.",
    "explication_images": [
      "IMAGES_GLIGLI_NAVIGATION_EASY_EXPL/expl_bf975e22d0bb.jpg"
    ]
  },
  {
    "id": 180,
    "categorie": "NAVIGATION",
    "question": "Sur une carte d'échelle 1/1 000 000, 2,5 centimètres représentent :",
    "choix": [
      "250 mètres.",
      "25 kilomètres.",
      "250 kilomètres.",
      "2,5 kilomètres."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Sur une carte au 1/1 000 000, 1 cm représente 1 000 000 cm, soit 10 km. 2,5 cm = 2,5 x 10 km = 25 km.",
    "explication_images": []
  },
  {
    "id": 181,
    "categorie": "NAVIGATION",
    "question": "Pour préparer une navigation entre deux points distants de 120 NM, vous disposez des éléments suivants :\nvent effectif de face : 10 kt\nvitesse propre : 90 kt\nconsommation horaire : 34 l/h\n(On suppose que l'excédent de consommation en montée par rapport à cette consommation horaire est compensé lors de la descente).\nPour cette étape, vous prévoyez une consommation hors roulage de :",
    "choix": [
      "41 l.",
      "51 l.",
      "23 l.",
      "45 l."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "A 90 kt, avec un vent de face de 10 kt, notre vitesse sol devient 80 kt. Notre facteur de base est donc de : 60/80 = 3/4 Pour parcourir 120 NM, on va mettre : 120 x 3/4 = 90 minutes = 1h30 = 1,5 h Notre consommation hors roulage sera donc sur cette branche de : 34 x 1,5 = 51 l.",
    "explication_images": []
  },
  {
    "id": 182,
    "categorie": "NAVIGATION",
    "question": "la route vraie est 050°. La déclinaison magnétique est de 13°E. La route magnétique est :",
    "choix": [
      "013°.",
      "037°.",
      "063°.",
      "050°."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "",
    "explication_images": [
      "IMAGES_GLIGLI_NAVIGATION_EASY_EXPL/expl_4644a4afb5ca.jpg"
    ]
  },
  {
    "id": 183,
    "categorie": "NAVIGATION",
    "question": "Pour préparer une navigation entre deux points distants de 60 NM, vous disposez des éléments suivants :\nvent effectif de face: 20kt\nvitesse propre: 80 kt\nconsommation horaire: 24 l/h\nPour cette étape, vous prévoyez une consommation de :",
    "choix": [
      "24 l.",
      "15 l.",
      "18 l.",
      "30 l."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "La vitesse sol est de 80 - 20 = 60 kt. Pour parcourir 60 NM, on va donc mettre 1 heure. La consommation sera de 24 l.",
    "explication_images": []
  },
  {
    "id": 184,
    "categorie": "NAVIGATION",
    "question": "Votre vitesse sol est 120 kt. En une minute, vous parcourez :",
    "choix": [
      "2 NM.",
      "1,2 NM.",
      "2 km.",
      "1 NM."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "120 kt = 120 NM en 60 minutes. En une minute : 120 / 60 = 2 NM.",
    "explication_images": []
  },
  {
    "id": 185,
    "categorie": "NAVIGATION",
    "question": "Sur la carte OACI au 1/500 000, entre deux parallèles, 1° représente :",
    "choix": [
      "60 km.",
      "60 ft.",
      "60 miles.",
      "60 NM."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Le degré de latitude qui sépare 2 parallèles correspondra toujours à 60 NM, car les méridiens sont des grands cercles. Notez que l'échelle de la carte ne change rien à la question.",
    "explication_images": [
      "IMAGES_GLIGLI_NAVIGATION_EASY_EXPL/expl_6dbfc28b56e3.jpg"
    ]
  },
  {
    "id": 186,
    "categorie": "NAVIGATION",
    "question": "Sur une carte deux repères A et B sont situés dans une région où la déclinaison magnétique est Dm 3°E. Vous mesurez une route vraie de A vers B, Rv = 235°. La route magnétique (Rm) pour le vol retour de B vers A est :",
    "choix": [
      "232°.",
      "058°.",
      "052°.",
      "055°."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Rv de A vers B = 235° Rm de A vers B = 235° - 3° = 232° Rm de B vers A = 232 - 180 = 052°",
    "explication_images": []
  },
  {
    "id": 187,
    "categorie": "NAVIGATION",
    "question": "Vous disposez des indications suivantes :\nCm = 090°\nGisement balise = +10° droite\nLa route magnétique pour rejoindre la balise est :",
    "choix": [
      "010°.",
      "080°.",
      "090°.",
      "100°."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Rm vers la balise = Cm actuel + Gt = 090 + 10 = 100°.",
    "explication_images": [
      "IMAGES_GLIGLI_NAVIGATION_EASY_EXPL/expl_b5b0cbe3ff0d.jpg"
    ]
  },
  {
    "id": 188,
    "categorie": "NAVIGATION",
    "question": "La déclinaison magnétique est de 3°W. Pour suivre la route vraie 335°, avec un vent du nord qui vous fait dériver de 10°, vous prenez le cap magnétique :",
    "choix": [
      "328°.",
      "348°.",
      "342°.",
      "322°."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Rv = 335 Dm = 3°W Rm = Rv - Dm = 335 - (-3) = 335 + 3 = 338 Le vent vient de la droite, donc il faut prendre un cap supérieur à la route. Cm = 338 + 10 = 348",
    "explication_images": []
  },
  {
    "id": 189,
    "categorie": "NAVIGATION",
    "question": "En France métropolitaine, la nuit aéronautique commence :",
    "choix": [
      "15 minutes après le coucher du soleil.",
      "30 minutes après le coucher du soleil.",
      "30 minutes avant le coucher du soleil.",
      "15 minutes avant le coucher du soleil."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Attention à la notion de nuit aéronautique ! Oui, on a le droit de voler jusqu'à 30 minutes après le coucher su soleil, mais il faut considérer ce délai comme une sécurité. Prévoyez d'arriver à destination à l'heure du coucher du soleil, et si vous avez du retard, il vous reste une demi-heure de rab. En cas de couverture nuageuse importante, dès le coucher du soleil, il va commencer à faire très sombre.",
    "explication_images": []
  },
  {
    "id": 190,
    "categorie": "NAVIGATION",
    "question": "Sur le quadrillage d'une carte de radionavigation au 1/1 000 000 éditée par le SIA, le Nord a pour référence :",
    "choix": [
      "aucun nord puisqu'il n'y a pas de méridiens.",
      "le nord compas.",
      "le nord vrai.",
      "le nord magnétique."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Le quadrillage de la carte correspond aux méridiens, qui sont donc tous orientés vers le Nord vrai.",
    "explication_images": []
  },
  {
    "id": 191,
    "categorie": "NAVIGATION",
    "question": "La route vraie est 013°. La déclinaison magnétique est de 13°W. La route magnétique est :",
    "choix": [
      "360°.",
      "026°.",
      "013°.",
      "180°."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "",
    "explication_images": [
      "IMAGES_GLIGLI_NAVIGATION_EASY_EXPL/expl_12d7b91bfdd1.png"
    ]
  },
  {
    "id": 192,
    "categorie": "NAVIGATION",
    "question": "A partir de la terminologie aéronautique présentée ci-dessous, déterminez les éléments qui composent le triangle des vitesses utilisé en navigation :\n1 - Vi\n2 - Vp\n3 - Vf\n4 - Vs\n5 - Vz\n6 - Vw",
    "choix": [
      "2, 3 et 5.",
      "1, 4 et 6.",
      "2, 4 et 6.",
      "1, 3 et 5."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 193,
    "categorie": "NAVIGATION",
    "question": "(Pour cette question, utilisez l'annexe 062-3049).\nLoin de la station, sans vent, vous voulez rejoindre la route sélectionnée. Vous prenez le cap :",
    "choix": [
      "140°.",
      "080°.",
      "290°.",
      "110°."
    ],
    "bonne_reponse": 1,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_EASY/062-3049.jpg",
    "explication": "L'aiguille est à gauche. Il faut donc prendre un cap plus faible que le radial sélectionné. L'interception d'un radial se faisant traditionnellement sous 30°, le cap à suivre est : 110 - 30 = 080°",
    "explication_images": []
  },
  {
    "id": 194,
    "categorie": "NAVIGATION",
    "question": "Une carte dite \"conforme\" conserve les mesures :",
    "choix": [
      "de distance.",
      "d'angle.",
      "de surface.",
      "de courbe de niveau."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Une projection conforme, comme les cartes Lambert que vous utilisez en vol, conserve les angles, ce qui est bien pratique quand on veut calculer des caps.",
    "explication_images": []
  },
  {
    "id": 195,
    "categorie": "NAVIGATION",
    "question": "Les coordonnées géographiques d'un aérodrome sont 45°00'N - 002°56'E. Sa localisation sur la sphère terrestre est :",
    "choix": [
      "plus proche de l'équateur que du pôle nord et à l'est du méridien de Greenwich.",
      "à mi-chemin entre l'équateur et le pôle nord et à l'est du méridien de Greenwich.",
      "plus proche du pôle nord que de l'équateur et à l'ouest du méridien de Greenwich.",
      "à mi-chemin entre l'équateur et le pôle nord et à l'ouest du méridien de Greenwich."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Les latitudes s'échelonnent de 0° à l'Equateur jusqu'à 90° Nord ou Sud aux pôles. Les longitudes sont comptées à partir du méridien de Greenwich, jusqu'à 180° Est ou Ouest.",
    "explication_images": []
  },
  {
    "id": 196,
    "categorie": "NAVIGATION",
    "question": "Les coordonnées du point d'intersection entre l'équateur et le méridien opposé au méridien de Greenwich (anti-méridien de Greenwich) se notent :",
    "choix": [
      "00°N - 090°W.",
      "90°N - 000°W.",
      "00°N - 180°E.",
      "00°N - 090°E."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "L'équateur est le parallèle 0°. Les méridiens se comptent à partir du méridien de Greenwich (000°) à 180° Est (E) ou Ouest (W).",
    "explication_images": []
  },
  {
    "id": 197,
    "categorie": "NAVIGATION",
    "question": "Un trajet mesuré sur une carte au 1 / 500 000 OACI est une route :",
    "choix": [
      "air.",
      "vraie.",
      "compas.",
      "magnétique."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Les routes sont mesurées par rapport aux méridiens, qui pointent tous vers le Nord vrai. Ce sont donc des routes vraies.",
    "explication_images": []
  },
  {
    "id": 198,
    "categorie": "NAVIGATION",
    "question": "Sur une carte OACI au 1/500 000, sur un méridien, un arc de 1° correspond à :",
    "choix": [
      "60 NM.",
      "10 NM.",
      "30 NM.",
      "20 NM."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Sur un grand cercle, comme les méridiens, 1° = 60 NM.",
    "explication_images": []
  },
  {
    "id": 199,
    "categorie": "NAVIGATION",
    "question": "(Pour cette question, utilisez l'annexe 062-3052).\nDepuis le passage à la verticale du VOR, vous avez tenu le cap constant. Après deux minutes, vous concluez que vous avez subi une dérive :",
    "choix": [
      "gauche, et vous tournez à droite pour rejoindre le radial affiché.",
      "gauche, et vous tournez à gauche pour rejoindre le radial affiché.",
      "droite, et vous tournez à gauche pour rejoindre le radial affiché.",
      "droite, et vous tournez à droite pour rejoindre le radial affiché."
    ],
    "bonne_reponse": 0,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_EASY/062-3052.jpg",
    "explication": "Puisque vous êtes au cap 080 et que le VOR est réglé sur le 080 en FROM, vous pouvez lire directement votre position par rapport au radial voulu : vous êtes à gauche. Attention, les indications du VOR étant indépendantes du cap de l'avion, il n'y a que dans ce cas que la lecture directe est possible. Il vous suffit de prendre un cap plus à droite pour rejoindre votre radial.",
    "explication_images": []
  },
  {
    "id": 200,
    "categorie": "NAVIGATION",
    "question": "Le radar secondaire permet l'identification d'un aéronef équipé d'un :",
    "choix": [
      "ADF.",
      "transpondeur.",
      "GPS.",
      "VOR."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Le radar secondaire interroge les transpondeurs afin de déterminer la position des aéronefs. Si votre transpondeur est éteint, ou que vous affichez un code qui est filtré sur le radar, vous ne serez pas vu.",
    "explication_images": []
  },
  {
    "id": 201,
    "categorie": "NAVIGATION",
    "question": "Le pôle nord magnétique est situé à :",
    "choix": [
      "plusieurs centaines de kilomètres du pôle nord géographique et sa position varie en permanence.",
      "la même position que le pôle nord géographique quand la déclinaison magnétique est nulle.",
      "plusieurs centaines de kilomètres du pôle nord géographique et sa position est fixe dans le temps.",
      "plusieurs kilomètres du pôle nord géographique et sa position est fixe dans le temps."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Le pôle nord géographique et le point sur la surface où passe l'axe de rotation de la Terre. Le pôle nord magnétique dépend des masses ferreuses du noyau terrestre, qui sont en perpétuel mouvement car en partie liquides. Le pôle nord magnétique se déplace donc lentement mais sûrement, et n'est pas confondu avec le pôle nord géographique.",
    "explication_images": []
  },
  {
    "id": 202,
    "categorie": "NAVIGATION",
    "question": "Sur une manche à air, chaque bande de tissu rouge ou blanche gonflée par l'air correspond à une vitesse du vent d'environ :",
    "choix": [
      "10 kt.",
      "5 kt.",
      "15 kt.",
      "20 kt."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "il semblerait que certains croient encore que la manche à air se gonfle sur un certain nombre de bandes, et pend lamentablement ensuite, ce qui permet de compter le vent. Or, si vous observez une manche à air, vous verrez qu'elle monte selon un certain angle. La seule certitude que vous pouvez avoir, c'est que lorsque la manche à air est à l'horizontale, le vent est supérieur à 25 kt. Pour estimer le vent en dessous de ça, un peu d'expérience suffit.",
    "explication_images": []
  },
  {
    "id": 203,
    "categorie": "NAVIGATION",
    "question": "Le 20 mai, vous êtes à Strasbourg où l'heure locale est 14 h 12. Vous en déduisez que l'heure UTC est :",
    "choix": [
      "16 h 12.",
      "12 h 12.",
      "13 h 12.",
      "15 h 12."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "En mai, l'heure locale en France métropolitaine est UTC + 2.",
    "explication_images": []
  },
  {
    "id": 204,
    "categorie": "NAVIGATION",
    "question": "Sur une carte d'échelle 1 : 1 000 000, 25 centimètres représentent :",
    "choix": [
      "25 kilomètres.",
      "2500 kilomètres.",
      "250 kilomètres.",
      "2500 mètres."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "L'échelle 1 : 1 000 000 signifie que 1 cm sur la carte représente 1 000 000 de cm en vrai, c'est à dire 10 km. 25 cm = 250 km.",
    "explication_images": []
  },
  {
    "id": 205,
    "categorie": "NAVIGATION",
    "question": "Parmi les affirmations suivantes :\n1 - le Nord magnétique varie avec le temps\n2 - le Nord magnétique ne varie pas avec le temps\n3 - le Nord géographique varie avec le temps\n4 - le Nord géographique ne varie pas avec le temps\n5 - la déviation du compas est indépendante du compas utilisé\n6 - la déviation du compas dépend du compas utilisé",
    "choix": [
      "2 - 4 - 6.",
      "1 - 3 - 5.",
      "1 - 4 - 5.",
      "1 - 4 - 6."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 206,
    "categorie": "NAVIGATION",
    "question": "Entre deux repères, la route vraie est Rv = 135° et la distance de 10NM. A la verticale du repère origine vous prenez le cap 135°, et au bout de 14 minutes, à la vitesse propre de 60 kt, vous apercevez sur votre travers droit le repère destination.\nVous en déduisez que le vent est de secteur :",
    "choix": [
      "sud.",
      "nord.",
      "est.",
      "ouest."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Si on aperçoit le repère à droite, c'est que le vent nous a poussé sur la gauche. Sur une route 135°, ça signifie que le vent vient soit du sud, soit de l'ouest. On a mis 14 minutes pour arriver au niveau du repère. Or, à 60 kt, pour parcourir 10 NM, il faut 10 minutes. Nous sommes en retard, donc le vent vient en partie de l'avant. C'est donc un vent du sud.",
    "explication_images": []
  },
  {
    "id": 207,
    "categorie": "NAVIGATION",
    "question": "L'écart entre la vitesse air et la vitesse sol est dû :",
    "choix": [
      "au vent.",
      "au coefficient de compressibilité.",
      "à la différence de densité en altitude.",
      "à l'erreur instrumentale."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "L'aéronef se déplace dans une masse d'air, qui elle-même se déplace sous l'action du vent. La différence entre vitesse air et vitesse sol est donc due au vent.",
    "explication_images": []
  },
  {
    "id": 208,
    "categorie": "NAVIGATION",
    "question": "La déclinaison magnétique est de 3°W. Pour suivre la route vraie 043°, avec un vent du sud qui vous fait dériver de 15°, vous prenez le cap magnétique :",
    "choix": [
      "061°.",
      "055°.",
      "031°.",
      "025°."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Rv = 043° Rm = 043 + 3 = 046° Cm = 046 + 15 = 061°",
    "explication_images": []
  },
  {
    "id": 209,
    "categorie": "NAVIGATION",
    "question": "(Pour cette question, utilisez l'annexe 062-3047).\nLoin de la station, sans vent, vous voulez rejoindre la route sélectionnée. Vous prenez le cap :",
    "choix": [
      "220°.",
      "190°.",
      "040°.",
      "250°."
    ],
    "bonne_reponse": 3,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_EASY/062-3047.jpg",
    "explication": "L'aiguille est à droite, il faudra donc prendre un cap plus grand que le radial sélectionné. L'angle d'interception d'un radial est traditionnellement de 30°. Donc : radial + 30 = cap à suivre. 220 + 30 = 250°",
    "explication_images": [
      "IMAGES_GLIGLI_NAVIGATION_EASY_EXPL/expl_84ff07e0d71d.jpg"
    ]
  },
  {
    "id": 210,
    "categorie": "NAVIGATION",
    "question": "Le cap est l'angle, exprimé dans le sens horaire, entre :",
    "choix": [
      "l'axe longitudinal de l'aéronef et la direction du vent.",
      "la direction du vent et la trajectoire de l'aéronef.",
      "un nord quelconque et l'axe longitudinal de l'aéronef.",
      "un nord quelconque et la trajectoire de l'aéronef."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Le cap est l'angle entre le nord et l'axe longitudinal de l'aéronef. Après, on choisit le nord dont on a besoin (nord vrai, nord magnétique), ce qui nous donnera le cap vrai ou le cap magnétique.",
    "explication_images": []
  },
  {
    "id": 211,
    "categorie": "NAVIGATION",
    "question": "L'utilisation de la fonction \"ident\" du transpondeur s'effectue :",
    "choix": [
      "à chaque changement de code.",
      "dès la mise en route du transpondeur.",
      "A la demande de l'ATC.",
      "juste avant la mise sur arrêt du transpondeur."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "La fonction IDENT a pour but de modifier l'affichage de votre écho radar sur l'écran du contrôleur, ce qui l'aide à mieux vous repérer. Donc, pour éviter de mettre une joyeuse pagaille sur sa télé, vous devez attendre qu'il vous demande d'appuyer sur ident pour le faire.",
    "explication_images": []
  },
  {
    "id": 212,
    "categorie": "NAVIGATION",
    "question": "Le 3 septembre, l'heure légale à Paris est : UTC + 2 h. Il est 8 h 30. Vous en déduisez que l'heure UTC est :",
    "choix": [
      "6 h 30.",
      "10 h 30.",
      "9 h 30.",
      "7 h 30."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "L'heure UTC (temps universel coordonné) est la référence en aéronautique. En France, l'heure légale est UTC + 1 en hiver, UTC + 2 en été.",
    "explication_images": []
  },
  {
    "id": 213,
    "categorie": "NAVIGATION",
    "question": "En navigation, le cheminement consiste à :",
    "choix": [
      "utiliser des moyens de radionavigation pour rejoindre un point caractéristique.",
      "altérer sa route pour rejoindre une ligne naturelle qui vous conduira à destination.",
      "prendre un cap déterminé pendant une durée déterminée pour rallier un point caractéristique.",
      "suivre des lignes naturelles caractéristiques."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Le cheminement consiste à suivre des repères au sol, naturels ou pas : les autoroutes par exemple forment d'excellents repères à suivre, à condition de suivre la bonne bien sûr.",
    "explication_images": []
  },
  {
    "id": 214,
    "categorie": "NAVIGATION",
    "question": "La distance que l'on peut parcourir avec une quantité de carburant donnée s'appelle :",
    "choix": [
      "distance franchissable.",
      "délestage.",
      "autonomie.",
      "rayon d'action."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Autonomie : temps de vol possible avec une quantité de carburant donnée. Rayon d'action : distance maximale à laquelle on peut aller et revenir avec une quantité de carburant donnée. Délestage : consommation de carburant sur une distance donnée. Distance franchissable : distance que l'on peut parcourir avec une quantité de carburant donnée.",
    "explication_images": []
  },
  {
    "id": 215,
    "categorie": "NAVIGATION",
    "question": "A la vitesse propre de 80 kt, avec un vent effectif de face de 20 kt, votre vitesse sol est de :",
    "choix": [
      "60 kt.",
      "80 kt.",
      "100 kt.",
      "70 kt."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "La vitesse propre est la vitesse de l'avion dans la masse d'air. Si vous avancez à 80 kt dans cette masse d'air, mais que pendant ce temps-là cette masse d'air se déplace en sens inverse à 20 kt, votre vitesse sol n'est plus que de 80 - 20 = 60 kt.",
    "explication_images": []
  },
  {
    "id": 216,
    "categorie": "NAVIGATION",
    "question": "La déclinaison magnétique est :",
    "choix": [
      "la décroissance annuelle de l'intensité du champ magnétique terrestre.",
      "l'angle entre les directions respectives du nord magnétique et du nord compas.",
      "l'angle entre les directions respectives du nord magnétique et du nord vrai.",
      "l'augmentation annuelle de l'intensité du champ magnétique terrestre."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Le Nord vrai est le point autour duquel tourne la Terre. Le Nord magnétique dépend des masses en fusion à l'intérieur de la Terre. C'est pourquoi les deux ne sont pas confondus. La différence s'appelle la déclinaison magnétique.",
    "explication_images": [
      "IMAGES_GLIGLI_NAVIGATION_EASY_EXPL/expl_ed0e167149ce.jpg"
    ]
  },
  {
    "id": 217,
    "categorie": "NAVIGATION",
    "question": "Sur une carte d'échelle 1 : 500 000, vous mesurez entre deux points 17 millimètres.\nLa distance entre ces deux points est de :",
    "choix": [
      "850 m.",
      "8,5 km.",
      "85 km.",
      "85 m."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Sur une carte de cette échelle, 1 cm représente 5 km en réel. 1,7 cm représente donc 1,7 x 5 = 8,5 km.",
    "explication_images": []
  },
  {
    "id": 218,
    "categorie": "NAVIGATION",
    "question": "L'altiport de Méribel se trouve à une altitude de 5640 ft, le QNH est de 1023. L’altitude pression est :",
    "choix": [
      "5640 ft.",
      "5340 ft.",
      "5920 ft.",
      "5740 ft."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Attention, il y a une astuce ! Vous vous êtes probablement (comme moi), précipité sur la conversion 1 hPa = 28 ft pour calculer la différence entre l'altitude et l'altitude-pression... mais ça ne tombe pas juste ! Et c'est normal :-) Cette conversion n'est valable que dans les basses couches de l'atmosphère, car la décroissance de pression n'est pas linéaire. Lorsqu'on commence à vouloir convertir un peu plus haut, comme c'est le cas ici, il vaut mieux prendre 1 hPa = 30 ft. Et là, ô miracle, on tombe pile poil sur 5340 ft, l'une des réponses proposées. La surface 1013 hPa se trouve 10 hPa au-dessus de la surface 1023 hPa : 10 x 30 = 300 ft. L'altitude-pression est donc de 5640 - 300 = 5340 ft. NOTE : ce QCM a été mis à jour, car initialement on me l'avait ramené de manière imprécise, avec 5360 ft comme bonne réponse. Or, 3 personnes différentes me l'ont signalé depuis, avec ces nouvelles valeurs.",
    "explication_images": [
      "IMAGES_GLIGLI_NAVIGATION_EASY_EXPL/expl_89224388edc3.jpg"
    ]
  },
  {
    "id": 219,
    "categorie": "NAVIGATION",
    "question": "Sur une carte d'échelle 1 : 500 000, 25 centimètres représentent :",
    "choix": [
      "125 kilomètres.",
      "1250 mètres.",
      "12,5 kilomètres.",
      "1250 kilomètres."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Sur la carte, 1 cm représentent 500 000 cm, c'est à dire 5 km. 25 cm x 5 = 125 km.",
    "explication_images": []
  },
  {
    "id": 220,
    "categorie": "NAVIGATION",
    "question": "Après avoir affiché le code transpondeur 7002 assigné par un organisme des services de la circulation aérienne, votre radio VHF tombe en panne. Vous affichez alors au transpondeur :",
    "choix": [
      "7502.",
      "7602.",
      "7600.",
      "7500."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Le code transpondeur pour signifier une panne radio est 7600, pas de variations possibles.",
    "explication_images": []
  },
  {
    "id": 221,
    "categorie": "NAVIGATION",
    "question": "Lorsque vous parcourez 3°25', cela équivaut à :",
    "choix": [
      "205 NM.",
      "325 NM.",
      "180 NM.",
      "3 NM 25."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "1 degré équivaut à 60 NM ; 1 minute d'angle équivaut à 1 NM. 3 x 60 + 25 = 205 NM.",
    "explication_images": []
  },
  {
    "id": 222,
    "categorie": "NAVIGATION",
    "question": "Un point situé à l'Est du méridien origine et au sud de l'équateur est de :",
    "choix": [
      "latitude Est et de longitude Nord.",
      "latitude Nord et de longitude Est.",
      "longitude Nord et de latitude Sud.",
      "longitude Est et de latitude Sud."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Le méridien origine (Greenwich) sert de référence aux longitudes, qui vont jusqu'à 180° vers l'Est ou l'Ouest ; l'équateur est la latitude 0°, les latitudes étant ensuite comptées Nord ou Sud jusqu'à 90° (les pôles).",
    "explication_images": []
  },
  {
    "id": 223,
    "categorie": "NAVIGATION",
    "question": "(Pour cette question, utilisez l'annexe 010-5204).\nVous êtes dans le circuit d'aérodrome. Le contrôleur vous demande de rappeler en étape de base droite pour la piste 28. Cela correspond à la position :",
    "choix": [
      "4.",
      "1.",
      "2.",
      "3."
    ],
    "bonne_reponse": 1,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_EASY/010-5204.jpg",
    "explication": "L'étape de base droite est la dernière ligne droite avant le dernier virage qui se fera à droite et la finale.",
    "explication_images": []
  },
  {
    "id": 224,
    "categorie": "NAVIGATION",
    "question": "Votre vitesse sol est de 120 kt, et votre variomètre indique un taux de descente de 500 ft/min. Vous perdrez 1500 ft en :",
    "choix": [
      "6 minutes.",
      "3 NM.",
      "3 minutes.",
      "5 NM."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Pour perdre 1500 ft en descendant à 500 ft/min, cela va prendre 1500 / 500 = 3 minutes. Bonus pour ceux qui me poseraient la question de la distance que ça va prendre (si, si, je sais que vous allez le faire parce que ça fait partie des réponses) : A 120 kt, on parcourt 2 NM par minutes. En 3 minutes, nous allons donc parcourir 6 NM.",
    "explication_images": []
  },
  {
    "id": 225,
    "categorie": "NAVIGATION",
    "question": "La circonférence du parallèle 45°N est :",
    "choix": [
      "inférieure à celle de l'Equateur.",
      "inférieure à celle du parallèle 60° nord.",
      "identique à celle de l'Equateur.",
      "supérieure à celle du parallèle 30° nord."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "L'Equateur est le seul parallèle qui soit un grand cercle, et dont la circonférence est égale à la circonférence de la Terre. Tous les autres parallèles auront une circonférence inférieure à celle de l'Equateur, pour finalement arriver à 0 aux pôles, qui sont des points de latitude 90°.",
    "explication_images": []
  },
  {
    "id": 226,
    "categorie": "NAVIGATION",
    "question": "(Pour cette question, utilisez l'annexe 010-5204).\nVous êtes dans le circuit d'aérodrome. Le contrôleur vous demande de rappeler en étape de base gauche pour la piste 10. Cela correspond à la position :",
    "choix": [
      "1.",
      "2.",
      "4.",
      "3."
    ],
    "bonne_reponse": 1,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_EASY/010-5204.jpg",
    "explication": "L'étape de base gauche est la dernière ligne droite avant le dernier virage qui se fera à gauche et la finale.",
    "explication_images": []
  },
  {
    "id": 227,
    "categorie": "NAVIGATION",
    "question": "(Pour cette question utilisez l'annexe 062-3040).\nL'indication du VOR vous situe :",
    "choix": [
      "à la verticale de la station.",
      "sur le radial 330.",
      "sur le radial 015.",
      "sur le radial 150."
    ],
    "bonne_reponse": 3,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_EASY/062-3040.jpg",
    "explication": "L'indication FROM confirme qu'on est bien sur un radial, et non sur un QDM. Le radial sélectionné est le 150, l'OBI (l'aiguille) est centrée, vous êtes donc sur le radial 150.",
    "explication_images": []
  },
  {
    "id": 228,
    "categorie": "NAVIGATION",
    "question": "(Pour cette question, utilisez l'annexe 010-5392).\nVous passez au-dessus du terrain de PEROUGES (LFHC) à 4000 ft QNH. Vous apercevez un avion de ligne en IFR au même niveau et qui converge vers vous. Dans ce type d'espace :",
    "choix": [
      "vous devrez appliquer les règles de l'air et laisser passer cet avion de ligne car l'ATC n'assure pas la séparation VFR/IFR.",
      "l'ATC assure la séparation entre VFR et IFR.",
      "l'ATC assure la séparation entre tous les aéronefs.",
      "un avion régime de vol IFR est prioritaire dans tous les cas ."
    ],
    "bonne_reponse": 1,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_EASY/010-5392.jpg",
    "explication": "En espace aérien de classe C, les VFR sont séparés des IFR par le contrôle.",
    "explication_images": []
  },
  {
    "id": 229,
    "categorie": "NAVIGATION",
    "question": "(Pour cette question, utilisez l'annexe 061-6174).\nStationné au parking \"Aviation Générale\", vous obtenez les paramètres sur la fréquence ATIS. Avant le roulage, vous contactez la fréquence :",
    "choix": [
      "sol 121,9 MHz.",
      "information 127,725 MHz.",
      "tour 133,65 MHz.",
      "prévol 121,725 MHz."
    ],
    "bonne_reponse": 3,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_EASY/061-6174.jpg",
    "explication": "Lorsqu'il existe une fréquence prévol, vous devez la contacter avant la fréquence sol.",
    "explication_images": []
  }
]