[
  {
    "id": 1,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "Le retour d’expérience (REX) doit permettre :",
    "choix": [
      "de détecter et d’étudier les incidents vécus afin d’améliorer la sécurité.",
      "de situer la responsabilité et de mettre en place un système de sanction.",
      "d’extraire du système les pilotes accidentogènes.",
      "d’étudier des faits d’ordre technique en cas d’accident graves uniquement."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Le REX en aviation légère a pour objectif de recueillir des témoignages anonymes et volontaires des usagers, qui décrivent des situations et des événements liés à l'utilisation d'un aéronef, à l'exclusion des faits relatifs à un accident ou un incident qui font l'objet d'une enquête. En clair, le REX est un rapport de la part d'un pilote qui a vécu une situation qui aurait pu tourner mal mais qui a pu être corrigée à temps. Le but est d'informer les autres pilotes et d'attirer leur attention sur tel ou tel enchaînement de circonstances qui auraient pu mener à l'accident.",
    "explication_images": []
  },
  {
    "id": 2,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "Le mal des transports peut être combattu par :\n1 - une aération cabine avec air frais\n2 - une mise en oeuvre du chauffage\n3 - un passage en place la plus arrière possible\n4 - un regard vers l'extérieur\n5 - une occupation de l'esprit (pilotage...)\n6 - une habitude du vol",
    "choix": [
      "1 - 3 - 6.",
      "1 - 4 - 5 - 6.",
      "2 - 4 - 5 - 6.",
      "2 - 3 - 6."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 3,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "Les vols effectués immédiatement après avoir fait de la plongée sous-marine avec des bouteilles d'air comprimé :",
    "choix": [
      "ne nécessitent aucune précaution particulière.",
      "sont possibles, sous réserve d'utiliser un aéronef non pressurisé.",
      "doivent être évités car ils peuvent provoquer une hypoxie.",
      "peuvent être dangereux, en cas de non-respect des règles de désaturation en azote."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Les avis des plongeurs sont unanimes pour dire que cette question est mal fichue. Donc, se renseigner bien précisément si vous voulez voler après avoir fait de la plongée. La contribution de Claude Lapoutge : A la fin d'une plongée et après, toute désaturation effectuée en dehors des tables de plongée est dangereuse, même sans prendre l'avion. Comme vous le dites, la question est très mal fichue. Si l'on plonge, pas question de voler après. Et il est impératif, pour sa survie en bon état, de respecter scrupuleusement les paramètres de désaturation. Surtout prolonger la durée du dernier palier est nécessaire et la remontée du dernier palier à la surface doit durer au minimum 1 à 2 minutes \"mains sur mains\". Claude LAPOUTGE BEES 2 Plongée",
    "explication_images": []
  },
  {
    "id": 4,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "La vision périphérique :",
    "choix": [
      "perçoit les détails et est sensible aux couleurs.",
      "ne sert que la nuit.",
      "peut remplacer la vision centrale en cas de défaillance, avec autant de précision.",
      "est sensible aux mouvements et aux changements de luminosité."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Les caractéristiques de la vision périphérique sont : - sensible aux faibles luminosités (plus performante la nuit que la vision centrale), - sensible aux mouvements, - insensible aux couleurs (vision en nuances de gris).",
    "explication_images": []
  },
  {
    "id": 5,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "Un \"voile noir\" peut être provoqué par :\n1 - une ressource\n2 - une mise en descente brusque\n3 - un virage à grande inclinaison\n4 - un vol dos en palier\n5 - une rafale latérale",
    "choix": [
      "1 - 4.",
      "1 - 3.",
      "5 - 4.",
      "2 - 4."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 6,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "Les éléments contributifs à l'orientation spatiale sont :\n1 - les yeux\n2 - l'oreille interne\n3 - l'estomac\n4 - le nez",
    "choix": [
      "1 - 4.",
      "1 - 2 - 3 - 4.",
      "1 - 2.",
      "2 - 3 - 4."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 7,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "Le système nerveux périphérique est composé :",
    "choix": [
      "des nerfs sensitifs et du cerveau.",
      "des nerfs sensitifs et des nerfs moteurs.",
      "des nerfs sensitifs, moteurs et de la moelle épinière.",
      "des nerfs moteurs et du cerveau."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Souvent, quand mes très chers utilisateurs se plaignent des questions \"faites pour planter les candidats\", je leur démontre le contraire, comme quoi ça fait partie du programme théorique, que c'est utile pour la suite en vol, etc. Ben là, je peux pas : c'est vraiment une question inutile et sans intérêt pour l'élève pilote.",
    "explication_images": []
  },
  {
    "id": 8,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "Le système sensoriel qui vous fournit le plus d'informations est :",
    "choix": [
      "la vue.",
      "l'odorat.",
      "le toucher.",
      "l'ouïe."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "La vue nous fournit 80% des informations.",
    "explication_images": []
  },
  {
    "id": 9,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "La prise de médicament peut être contre-indiquée dans le cadre d'un vol :",
    "choix": [
      "aucun effet n'est à redouter pour entreprendre un vol.",
      "à cause des effets primaires et secondaires.",
      "à cause des effets secondaires, les effets primaires n'étant pas dangereux.",
      "uniquement à cause des effets primaires."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Les médicaments ont des effets sur l'organisme, à la fois primaires (c'est ce qu'on leur demande, pour soigner), et secondaires (effets indésirables la plupart du temps, à l'exception du Viagra qui était au départ un médicament pour le coeur). La prise de médicament n'est donc jamais anodine, et en cas de doute, il faut consulter un médecin aéro. Parfois, il n'y a pas de doutes : par exemple, si vous prenez un somnifère, vous n'allez pas partir en vol.",
    "explication_images": []
  },
  {
    "id": 10,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "Les attitudes conduisant à la prise de décisions dangereuses sont :\n1 - l'anti-autoritarisme\n2 - l'impulsion\n3 - l'invulnérabilité\n4 - la sérénité\n5 - le machisme\n6 - la résignation",
    "choix": [
      "1 - 2 - 3 - 4 - 6.",
      "1 - 2 - 3 - 5 - 6.",
      "1 - 2 - 3 - 4 - 5 - 6.",
      "1 - 2 - 4 - 6."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 11,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "Le barotraumatisme (dilatation des gaz) du tube digestif peut entraîner :",
    "choix": [
      "des douleurs articulaires.",
      "une syncope.",
      "des vertiges.",
      "des courbatures et des difficultés respiratoires."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Ca peut paraître comique, mais les barotraumatismes du tube digestif sont les plus incapacitants, la douleur pouvant être suffisamment intense pour mener à la syncope. Moralité : n'ayez pas de honte à péter dans le cockpit, ça fait descendre la pression !",
    "explication_images": []
  },
  {
    "id": 12,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "(Pour cette question, utilisez l'annexe 040-6018).\nLa relation stress-performance correspond au schéma :",
    "choix": [
      "1.",
      "2.",
      "4.",
      "3."
    ],
    "bonne_reponse": 3,
    "image_url": "IMAGES_GLIGLI_PERFORMANCE_HUMAINE_EASY/040-6018.gif",
    "explication": "La courbe stress-performance a la forme d'un U inversé. En effet, une dose modérée de stress peut avoir un effet bénéfique sur les performances, en motivant l'individu à répondre au défi lancé. En revanche, une dose élevée de stress amène très rapidement à une dégradation de la performance.",
    "explication_images": []
  },
  {
    "id": 13,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "Pour se sortir d'un passage accidentel en IMC, il faut :",
    "choix": [
      "se fier aux indications de l'horizon artificiel.",
      "repasser en VMC au plus vite par un virage entre 45° et 60° d'inclinaison.",
      "regarder un seul instrument : la bille.",
      "utiliser ses sensations d'accélération."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Puisque vous ne voyez plus l'horizon naturel, il ne vous reste que l'horizon artificiel.",
    "explication_images": []
  },
  {
    "id": 14,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "Voler aux instruments sans apprentissage :",
    "choix": [
      "est possible dans un avion équipé réglementairement pour ce type de vol.",
      "est possible le jour.",
      "vous expose à des illusions sensorielles et à un risque de désorientation totale.",
      "est possible dans un avion équipé d'un horizon artificiel."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "La vue fournit 70% des informations sur le monde extérieur, notamment l'horizontale. Dans la crasse, plusieurs informations contradictoires vont se bousculer à l'entrée de la cervelle : - la vue qui voit le tableau de bord toujours horizontal ; - l'oreille interne qui ne sait plus où donner de la verticale avec le poids apparent de l'avion. Le mélange va résulter en des illusions sensorielles en quelques secondes. Des expériences en simulateur ont montré que des pilotes sans expérience du vol sans visibilité avaient une espérance de vie moyenne de 178 secondes.",
    "explication_images": []
  },
  {
    "id": 15,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "Le processus par lequel l'homme prend conscience des informations du monde extérieur à l'aide de ses sens est dit :",
    "choix": [
      "conceptuel.",
      "superficiel.",
      "cognitif.",
      "décisionnel."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Soit je me trompe lourdement, soit c'est une définition très approximative du processus cognitif.",
    "explication_images": []
  },
  {
    "id": 16,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "La fatigue :\n1 - augmente le temps de réaction\n2 - est à l'origine d'erreurs causées par l'inattention\n3 - n'est pas liée à la charge de travail\n4 - s'accumule dans le temps",
    "choix": [
      "1 - 2 - 4.",
      "1 - 2 - 3.",
      "2 - 3 - 4.",
      "1 - 3 - 4."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 17,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "Les trois phases de la réaction de stress sont dans l'ordre :",
    "choix": [
      "épuisement, alarme, résistance.",
      "résistance, alarme, épuisement.",
      "alarme, résistance, épuisement.",
      "alarme, épuisement, résistance."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Les 3 phases du stress sont : Alarme : l'adrénaline est relâchée dans le sang, afin de préparer l'organisme au combat ou à la fuite (peu adapté dans un cockpit, mais notre technologie et notre culture évoluent plus vite que notre biologie) Résistance : si le stress perdure, le cortisol est à son tour produit. Cette hormone permet de maintenir l'organisme en état d'alerte en consommant les réserves d'énergie. Epuisement : les ressources de l'organisme sont épuisées, et donc le bonhomme aussi. On ne peut plus ni fuir ni combattre.",
    "explication_images": []
  },
  {
    "id": 18,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "La vision centrale permet de :",
    "choix": [
      "voir les couleurs et les détails sur un instrument de bord.",
      "détecter des mouvements.",
      "balayer tout le champ visuel.",
      "s'adapter à l'obscurité en approche de nuit."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Sur la partie centrale de la rétine, les cellules à cônes dominent. Elles permettent la vision des détails et des couleurs.",
    "explication_images": []
  },
  {
    "id": 19,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "A haute altitude, alors que vous ressentez les effets du manque d'oxygène, vous subissez le phénomène :",
    "choix": [
      "d'hypoxie.",
      "de désorientation spatiale.",
      "d'hypoglycémie.",
      "d'hyperventilation."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "En altitude, la baisse de la pression atmosphérique diminue la quantité d'oxygène dans l'air. A partir d'une certaine altitude, l'organisme n'a plus assez d'oxygène. C'est l'hypoxie.",
    "explication_images": []
  },
  {
    "id": 20,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "La check-list :",
    "choix": [
      "doit obligatoirement être apprise par coeur.",
      "est uniquement une liste des procédures d'urgence.",
      "est un aide-mémoire.",
      "est un aide mémoire utilisé uniquement dans les débuts de la progression."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "La check-list est un élément indispensable à la sécurité des vols : elle vous permet de ne jamais rien oublier.",
    "explication_images": []
  },
  {
    "id": 21,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "En présence du phénomène d'hypoxie, le temps de conscience utile :",
    "choix": [
      "diminue quand l'altitude augmente.",
      "diminue quand l'altitude diminue.",
      "augmente quand l'altitude augmente.",
      "est indépendant de l'altitude."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Moins il y a d'oxygène, plus le temps de conscience utile est court. C'est donc en augmentant l'altitude que le TCU diminue.",
    "explication_images": []
  },
  {
    "id": 22,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "Vous avez effectué une plongée d'une profondeur supérieure à 10 mètres avec des bouteilles d'air comprimé. Avant d'entreprendre un vol, il vous est conseillé d'attendre :",
    "choix": [
      "24 h.",
      "48 h.",
      "sauf si l'avion est pressurisé.",
      "2 h."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Les symptômes peuvent apparaître de 10 minutes à 12 heures après la décompression. Si vous avez été soumis à une décompression sans symptômes, vous devez attendre au moins 12 heures, afin d'être sûr de ne pas développer ces symptômes. Il serait extrêmement dangereux de subir une autre décompression, ou d'être simplement soumis à une pression de cabine inférieure au cours des vols suivants. Un avis médical vous aidera à déterminer vos capacités. La contribution de Claude Lapoutge : La référence à une plongée à plus de 10 mètres a environ 105 ans de retard. J'en suis désolé. A cette époque un physiologiste britannique d'origine Indienne, HALDANE, avait remarqué que les plongeurs et les travailleurs en caisson qui n'étaient pas soumis à une pression excédant 2 bars, correspondant à une immersion à 10 mètres, pouvaient généralement remonter sans faire de palier et sans subir systématiquement une maladie de décompression appelée \"maladie des caissons\". Il a découvert que le coefficient de sursaturation acceptable par l'organisme humain pouvait atteindre 2. Sur cette constatation, il a élaboré des tables de plongée dont les bases sont toujours d'actualité et utilisées. Cependant, depuis, de grands progrès ont été effectués et il n'y a plus UN seul coefficient de sursaturation critique, mais de nombreux, selon les physiologistes (huit à douze environ) et les ordinateurs de calcul de désaturation que les plongeurs portent au poignet sont basés sur ces coef... La question qui fait donc appel à la très ancienne notion de la plongée à plus ou moins 10 mètres est obsolète de longue date. Il vaudrait mieux poser la question suivante : Après une plongée ayant nécessité des paliers réels, le plongeur doit attendre, avant de voler : 1 heure, 24 heures, pas du tout car l'avion est pressurisé, 48 heures. La bonne réponse est : 48 heures. Pour les plongées n'ayant pas nécessité de paliers réels, mais juste des paliers de sécurité, l'attente doit être de 24 heures. Cela dit, dans votre commentaire, vous pourriez inciter très lourdement les plongeurs à la plus extrême prudence : en effet, ces recommandations sont issues des modes d'élaboration des tables de plongée de la Marine révisées en 1992. Et les populations de référence des essais et des calculs de ces tables ne représentent qu'un infime proportion des plongeurs de loisirs. Si l'on est une femme, si l'on a plus ou moins de 32 ans, si l'on n'est pas militaire entraîné, si on une bedaine et qu'on mesure moins ou plus de 1m73, il faut oublier! Donc extrême prudence, la dernière plongée avant le retour des vacances à toute petite profondeur : 3 à 6 mètres, courte : 30 minutes, et au plus tard 48 heures avant de reprendre l'avion... même pressurisé! Claude LAPOUTGE BEES 2 Plongée",
    "explication_images": []
  },
  {
    "id": 23,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "Le phénomène de désorientation spatiale menace le pilote qui :",
    "choix": [
      "est soumis à de la turbulence sévère.",
      "ne suit pas sa navigation de façon précise.",
      "est soumis au manque d'oxygène.",
      "perd toute référence visuelle (notamment l'horizon)."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Ce n'est pas pour rien que plusieurs horizons artificiels sont obligatoires en vol aux instruments : dès qu'on perd les repères d'horizontalité, les illusions sensorielles surviennent, et on perd le Nord, le haut, le bas, etc.",
    "explication_images": []
  },
  {
    "id": 24,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "La consommation d'alcool avant le vol :",
    "choix": [
      "augmente les performances visuelles.",
      "atténue la sensibilité au manque d'oxygène et favorise ainsi la montée en altitude.",
      "diminue les facultés du cerveau et augmente la sensibilité des cellules au manque d'oxygène.",
      "stimule le cerveau et diminue les effets du manque d'oxygène."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Attention : quand on a bu, on CROIT qu'on est plus futé, alors que c'est l'inverse !",
    "explication_images": []
  },
  {
    "id": 25,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "La tolérance personnelle à une charge de travail dépend de :\n1 - votre état de santé\n2 - vos connaissances, votre expérience et votre savoir-faire\n3 - votre niveau de stress\n4 - votre état de fatigue",
    "choix": [
      "1 - 2 - 3 - 4.",
      "1 - 3 - 4.",
      "2 - 4.",
      "1 - 2 - 3."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 26,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "Un stress intense et prolongé entraîne :",
    "choix": [
      "une augmentation du rythme cardiaque et de la performance.",
      "une diminution du rythme cardiaque, des sueurs et de la fatigue.",
      "une diminution du rythme cardiaque et de la performance.",
      "une augmentation du rythme cardiaque, des sueurs et de la fatigue."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Le stress est une réaction ancienne de l'organisme face à un changement de l'environnement immédiat. A l'origine, cela signifiait se battre ou fuir. D'un point de vue physiologique, l'organisme va relâcher de l'adrénaline dans le sang, ce qui augmente le rythme cardiaque pour préparer la fuite ou la baston. La sueur qui survient à ce moment à une raison assez inattendue : vous êtes plus difficile à attraper quand vous êtes glissant de sueur ! Toujours dans l'hypothèse où vous essayez d'échapper à un prédateur... Si le stress se prolonge, l'organisme va puiser dans ses réserves pour continuer de se préparer à l'action, mais ces réserves ne sont pas illimitées. La fatigue, voire l'épuisement, peut survenir.",
    "explication_images": []
  },
  {
    "id": 27,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "Le fonctionnement routinier basé sur nos habitudes :",
    "choix": [
      "permet une très faible consommation des ressources et génère un stress important.",
      "nécessite une forte consommation des ressources et génère aisance et disponibilité.",
      "permet une très faible consommation des ressources et génère aisance et disponibilité.",
      "nécessite une forte consommation des ressources et génère peu d'aisance et de disponibilité."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Lors de l'apprentissage, nous élaborons des schémas mentaux (ici appelés fonctionnement routinier). Ces schémas sont une sorte de fonctionnement automatique de certaines tâches, qui permettent de libérer des ressources cognitives pour d'autres tâches demandant plus d'attention.",
    "explication_images": []
  },
  {
    "id": 28,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "Lorsque vous volez à haute altitude, le masque à oxygène sert à réduire le risque :",
    "choix": [
      "d'hypoxie.",
      "d'engourdissement des muscles.",
      "d'hypoventilation.",
      "de mal de l'air."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "En altitude, la baisse de la pression atmosphérique diminue la quantité d'oxygène dans l'air. A partir d'une certaine altitude, l'organisme n'a plus assez d'oxygène. C'est l'hypoxie.",
    "explication_images": []
  },
  {
    "id": 29,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "En vol au FL 105, un de vos passagers devient euphorique. En tant que commandant de bord, vous :",
    "choix": [
      "le faites respirer dans un sac en papier.",
      "lancez un appel de détresse.",
      "descendez à une altitude inférieure.",
      "poursuivez le vol comme prévu, l'euphorie est un phénomène temporaire qui va passer."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "L'euphorie est l'une des premières manifestations de l'hypoxie. Le passager est donc très probablement en manque d'oxygène. La première chose à faire est donc de redescendre à un niveau de vol inférieure, afin d'augmenter la pression partielle d'oxygène, car ça ne va pas s'améliorer si on reste au FL105. Le fait qu'un seul passager soit touché et pas les autres n'est pas anormal, car chaque individu a sa propre tolérance à l'hypoxie. Les fumeurs, par exemple, seront touchés bien avant les non-fumeurs, leur sang étant déjà en partie inutilisable pour l'oxygène. La fatigue et l'âge jouent également. C'est pour ça qu'il est déconseillé d'aller voler au FL105 si vous avez passé la nuit à danser sous la boule à facettes dans l'ambiance enfumée du Macumba Couguar Club.",
    "explication_images": []
  },
  {
    "id": 30,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "Pour voler en IMC sans risquer la désorientation spatiale et la perte totale du contrôle de votre aéronef, vous devez :",
    "choix": [
      "limiter la durée du vol en nuage à environ 15 minutes.",
      "passer une qualification IR sanctionnant un apprentissage du vol aux instruments, et l'utiliser sur un aéronef équipé pour ce genre de vol.",
      "utiliser un aéronef certifié IFR.",
      "limiter la durée du vol en nuage à environ 30 secondes."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Il est physiologiquement impossible pour un pilote de voler sans références visuelles d'horizontalité. La vue apporte 70% des informations de position à notre cerveau. En cas de perte des références visuelles, un conflit entre les sensations fournies par l'oreille interne, organe de l'équilibre, et la vue qui n'a plus de référence, se produit. La solution réside dans les instruments gyroscopiques, notamment l'horizon artificiel. Mais le vol aux instruments nécessite cependant un apprentissage poussé, et ne doit pas s'improviser.",
    "explication_images": []
  },
  {
    "id": 31,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "Dans une situation de stress intense :",
    "choix": [
      "votre capacité d'analyse de la situation s'améliore.",
      "vous agissez instinctivement jusqu'à la découverte de l'origine du stress.",
      "vos actions deviennent de plus en plus réfléchies.",
      "vous risquez une régression de vos acquis."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Une dose modérée de stress peut servir de motivation, et améliorer les performances. Cependant, à mesure que le stress augmente, ça se dégrade très rapidement, jusqu'à la paralysie complète ou l'hyperactivité selon les individus. L'un des effets d'un stress intense est le retour aux acquis de base. Par exemple, on reviendra à la langue maternelle alors qu'on doit parler anglais à la radio.",
    "explication_images": []
  },
  {
    "id": 32,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "Les effets des accélérations sur le corps humain dépendent de leur :\n1 - intensité.\n2 - durée.\n3 - vitesse d'installation.",
    "choix": [
      "2 et 3.",
      "1 et 3.",
      "1 et 2.",
      "1, 2 et 3."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 33,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "Vous venez de consommer de l'alcool :",
    "choix": [
      "vous prenez la décision de voler, car vous savez que votre taux d'alcool dans le sang est inférieur à 0,5 mg.",
      "vous prenez la décision de voler, car vous savez que votre taux d'alcool dans le sang est inférieur à 0,8 mg.",
      "vous prenez la décision de voler, car vous savez que votre taux d'alcool dans le sang est inférieur à 0,15 mg.",
      "vous prenez la décision de ne pas voler, car vous savez que la consommation d'alcool peut altérer vos réflexes."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Attention à ne pas se tromper : quand on a bu, on CROIT qu'on est plus performant, alors que c'est TOUJOURS l'inverse :-)",
    "explication_images": []
  },
  {
    "id": 34,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "L'hypoxie dépend :\n1 - de la valeur de la pression atmosphérique\n2 - du taux d'oxygène dans l'air\n3 - de la vitesse de la diminution de la pression atmosphérique\n4 - de la santé de l'individu\n5 - de la ventilation de la cabine",
    "choix": [
      "1 - 2 - 3 - 4 - 5.",
      "1 - 2 - 5.",
      "1 - 3 - 4.",
      "1 - 2 - 3 - 4."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 35,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "Les émanations de monoxyde de carbone sont particulièrement dangereuses :",
    "choix": [
      "elles agissent après un temps de latence de plusieurs heures.",
      "elles irritent les yeux.",
      "elles sont inodores et incolores.",
      "elles peuvent engendrer un risque d'explosion."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Le CO lui-même est inodore et incolore. Dans un cockpit on pourra cependant parfois le détecter à l'odeur, car on le trouve dans les gaz d'échappement, qui puent un peu quand même. Attention : ce n'est pas systématique. La meilleure protection consiste à coller dans le cockpit un petit détecteur de CO, qui coûte trois fois rien.",
    "explication_images": []
  },
  {
    "id": 36,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "Le fonctionnement automatique de l'homme :",
    "choix": [
      "lui permet la surveillance de ses actions.",
      "est anormal chez le pilote, car il conduit aux erreurs de routine.",
      "est normal chez le pilote, mais conduit aux erreurs de routine.",
      "consomme beaucoup de ressources."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Ce que ce QCM appelle le fonctionnement automatique, ce sont les actions qu'on effectue sans y réfléchir, des choses qu'on fait tellement souvent que ça ne nous demande plus beaucoup d'attention pour les réaliser. Ce type de fonctionnement est très efficace, car il nous permet de dégager d'autres ressources mentales pour les consacrer à autre chose, qui demande plus d'attention. L'inconvénient, car il y en a toujours un, est que ce mode de fonctionnement n'est pas \"surveillé\" par notre attention, et ça peut mener aux erreurs de routine.",
    "explication_images": []
  },
  {
    "id": 37,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "A bord d'un aéronef non pressurisé la réglementation limite le niveau du vol afin de prévenir les risques d'hypoxie. Un pilote qui n'a pas d'inhalateur d'oxygène à sa disposition ne doit pas voler au-dessus de :",
    "choix": [
      "8 000 ft.",
      "11 500 ft.",
      "13 000 ft.",
      "10 500 ft."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "NOTE : Ce QCM a été modifié pour tenir compte de la nouvelle réglementation PART NCO entrée en vigueur le 26 août 2016. A retenir désormais pour l'oxygène : il est obligatoire pour tout vol de plus de 30 minutes entre 10 000 ft et 13 000 ft pour le pilote, et pour tout le monde tout le temps au-dessus de 13 000 ft. NCO.OP.190 Utilisation de l’oxygène de subsistance a) Le pilote commandant de bord s'assure que, pendant l'exécution des tâches essentielles au fonctionnement sûr d'un aéronef en vol, tous les membres de l'équipage de conduite utilisent de manière continue l'équipement d'oxygène de subsistance lorsqu'il considère qu'à l'altitude du vol prévu, le manque d'oxygène risque de porter atteinte aux facultés des membres d'équipage et il veille à ce que les passagers disposent d'oxygène de subsistance lorsque le manque d'oxygène risque d'avoir des conséquences négatives pour eux. b) Dans tous les autres cas, lorsque le pilote commandant de bord ne peut déterminer les conséquences que le manque d'oxygène risque d'avoir pour tous les occupants à bord, il s'assure que : 1. pendant l'exécution des tâches essentielles au fonctionnement sûr d'un aéronef en vol, tous les membres d'équipage utilisent l'oxygène de subsistance pendant toute période supérieure à 30 minutes au cours de laquelle l'altitude-pression du compartiment passagers se situe entre 10 000 ft et 13 000 ft ; et 2. tous les occupants utilisent l'oxygène de subsistance pendant toute période au cours de laquelle l'altitude- pression dans le compartiment passagers est supérieure à 13 000 ft.",
    "explication_images": []
  },
  {
    "id": 38,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "L'anxiété et la peur affectent :\n1 - la capacité de jugement\n2 - l'attention\n3 - la mémoire\n4 - la concentration",
    "choix": [
      "1 - 2 - 3.",
      "3.",
      "1 - 2.",
      "1 - 2 - 3 - 4."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 39,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "Le phénomène physiologique dû à une insuffisance en oxygène est :",
    "choix": [
      "l'hyperventilation.",
      "l'hypoxie.",
      "l'hypothermie.",
      "l'hypoglycémie."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Un peu d'étymologie : le préfixe hypo indique le manque, et le suffixe oxie, c'est l'oxygène.",
    "explication_images": []
  },
  {
    "id": 40,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "La raison pour laquelle on utilise un masque à oxygène en altitude est pour éviter :",
    "choix": [
      "l'hypoxie.",
      "les crampes.",
      "l'accélération cardiaque.",
      "l'hypoventilation."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "En altitude, la baisse de la pression atmosphérique diminue la quantité d'oxygène dans l'air. A partir d'une certaine altitude, l'organisme n'a plus assez d'oxygène. C'est l'hypoxie.",
    "explication_images": []
  },
  {
    "id": 41,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "Pour consommer le moins possible de ressources mentales, vous pilotez :",
    "choix": [
      "en suivant des séquences préparées à l'avance, appelées schémas.",
      "en construisant à chaque étape les actions à faire, d'après vos connaissances profondes.",
      "en déduisant des règles connues, la conduite s'appliquant aux évènements constatés.",
      "en construisant à chaque phase une règle à partir des connaissances mémorisées et des schémas."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Les schémas sont des actions automatisées, qu'on fait sans réfléchir ou presque, et donc qui demandent peu d'attention. C'est ce qui fait la différence entre le pilote débutant et le pilote expert. Chez le pilote expert, les tâches de pilotage sont à 80% des schémas, ce qui le rend plus disponible pour d'autres tâches.",
    "explication_images": []
  },
  {
    "id": 42,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "Vous aviez prévu de voler au FL55, mais un de vos passagers est enrhumé. Vous volerez :",
    "choix": [
      "au FL50.",
      "le plus bas possible.",
      "au FL55.",
      "au FL70."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Lorsqu'on est enrhumé, la trompe d'Eustache est bouchée par la morve (oui, je sais, c'est dégueulasse). La pression dans l'oreille s'équilibre donc mal voire pas du tout avec l'extérieur, ce qui provoque des douleurs parfois aiguës au niveau du tympan. Ce n'est pas tant l'altitude qui crée la douleur, mais la différence de pression, et surtout le taux de variation de la pression. C'est particulièrement sensible en descente. On a donc le choix entre voler bas pour limiter le différentiel de pression, ou adopter des varios faibles. La façon dont la question est posée m'incite à choisir le vol le plus bas possible.",
    "explication_images": []
  },
  {
    "id": 43,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "Un pilote sera d'autant plus sensible à l'hypoxie que :",
    "choix": [
      "sa prise d'altitude sera rapide.",
      "l'augmentation de pression statique sera grande.",
      "sa perte d'altitude sera rapide.",
      "son alimentation sera pauvre en graisse."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "La rapidité à laquelle la pression diminue joue fortement sur la sensibilité à l'hypoxie. Un alpiniste qui monte au sommet d'une montagne aura moins de problèmes qu'un pilote amenant son avion à la même altitude, car l'organisme aura eu le temps de s'accoutumer et s'adapter au manque d'oxygène.",
    "explication_images": []
  },
  {
    "id": 44,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "Si vous voliez en IMC sans apprentissage, vous risqueriez d'être complètement désorienté :",
    "choix": [
      "si le vol est nocturne.",
      "car il ya conflit entre votre référence visuelle (horizon artificiel) et votre référence vestibulaire (oreille interne).",
      "si vous êtes sujet au mal de l'air.",
      "si ces conditions de vol durent plus d'une heure."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Faites l'expérience en vol avec votre instructeur : les premiers vols en VSV sont très déroutants.",
    "explication_images": []
  },
  {
    "id": 45,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "Les échanges gazeux entre l'organisme et le milieu extérieur s'effectuent au niveau :",
    "choix": [
      "des veines.",
      "des alvéoles pulmonaires.",
      "du coeur.",
      "des artérioles."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Les alvéoles pulmonaires sont, dans les poumons, les lieux où se font les échanges gazeux entre l'air et le sang : l'oxygène passe de l'air dans le sang, et le CO2 passe du sang vers les poumons afin d'être évacué à l'expiration suivante.",
    "explication_images": []
  },
  {
    "id": 46,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "Pour une prise de décision, le pilote qui a tendance à avoir un comportement du type \"vous allez voir ce que je sais faire !\" est catalogué dans le genre :",
    "choix": [
      "machiste.",
      "résigné.",
      "impulsif.",
      "anti-autoritaire."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Cinq comportements dangereux types ont été définis dans les études sur le facteur humain : - anti-autoritaire : \"on n'a pas à me dire ce que je dois faire !\" - impulsif : \"vite, faire quelque chose, n'importe quoi !\" - macho : \"regardez un peu comment je suis bon !\" - résigné : \"de toute façon c'est foutu !\" - invulnérable : \"ce sont les autres les mauvais, à moi il ne peut rien arriver !\"",
    "explication_images": []
  },
  {
    "id": 47,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "L'expérience peut mener à :",
    "choix": [
      "crâner au bar de l'aéroclub avec le blouson de cuir et les Rayban.",
      "une perte de moyens.",
      "un excès de confiance.",
      "une situation inusuelle."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Quand on observe la courbe des accidents en fonction de l'expérience (en heures de vol) du pilote, on remarque que pour les faibles nombres d'hdv, le taux est faible : le pilote est certes inexpérimenté, mais il est attentif et il sort tout juste de sa phase d'instruction et toutes les procédures et bonnes habitudes sont encore là. Puis on remarque qu'il y a une hausse, qui correspond à l'excès de confiance lorsque le pilote a suffisamment d'heures pour se sentir bon, mais pas encore assez pour être sage. Ensuite, pour ceux qui ont survécu, la sagesse arrive et le taux redescend.",
    "explication_images": []
  },
  {
    "id": 48,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "Un pilote est en finale et reste concentré sur trois paramètres qu'il juge indispensables : l'axe, le plan et la vitesse. Le contrôleur le rappelle et lui délivre la clairance d'atterrissage. Le pilote, toujours concentré, ne collationne pas le message. Cette situation est caractéristique de :",
    "choix": [
      "la perception sensorielle.",
      "l'effet de tunnélisation.",
      "l'effet proprioceptif.",
      "la perception cognitive."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Le phénomène qui consiste à ne plus voir que certains éléments sans être réceptif au reste s'appelle l'effet de tunnélisation : il n'existe plus que l'élément sur lequel on se concentre et on est imperméable à tout le reste.",
    "explication_images": []
  },
  {
    "id": 49,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "L'inhalation de monoxyde de carbone (CO) :",
    "choix": [
      "est insidieuse, car c'est un gaz inodore.",
      "peut être compensée en augmentant l'altitude de vol.",
      "augmente la saturation en oxygène du sang.",
      "est inoffensive en faible quantité."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Il existe un moyen simple pour détecter la présence de CO dans la cabine : des petits détecteurs autocollants, qui noircissent au contact de CO. C'est pas cher et ça peut préserver gros. En vente dans toutes les bonnes boutique.aero",
    "explication_images": []
  },
  {
    "id": 50,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "La mémoire à court terme :\n1 - est limitée en capacité à quelques mots\n2 - a une taille quasiment illimitée\n3 - a un accès rapide\n4 - est utilisée pour gérer les actions immédiates",
    "choix": [
      "1 - 2 - 3.",
      "1 - 3 - 4.",
      "2 - 3 - 4.",
      "1 - 2 - 4."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 51,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "La mémoire dite \"à long terme\" est :",
    "choix": [
      "très réduite en capacité.",
      "quasi illimitée en capacité, mais plus lente à restituer les informations, avec souvent un besoin de stimuli.",
      "connue pour sa capacité à restituer, sans besoin de stimuli, des informations nécessitant une faible capacité de stockage.",
      "de faible capacité mais garde des informations très longtemps."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "La mémoire à long terme a une capacité et une durée de rétention des informations illimitées. Mais il est parfois très difficile de retrouver une information qui date et qu'on a peu utilisée. Par exemple, vous avez dans une case les récitations qu'on vous a fait apprendre à l'école primaire, mais il faudra un peu d'effort et éventuellement un peu d'aide, comme le premier vers, pour vous en souvenir.",
    "explication_images": []
  },
  {
    "id": 52,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "L'oreille humaine détecte :",
    "choix": [
      "les mouvements linéaires et angulaires.",
      "les mouvements angulaires et les accélérations.",
      "les mouvements linéaires et les accélérations.",
      "les mouvements linéaires, angulaires et les accélérations."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "L'oreille interne détecte les accélérations, c'est à dire les changements de trajectoires, quel que soit le sens : gain de vitesse, virage, mise en montée, mise en descente, etc. En revanche, l'oreille ne détecte pas les mouvements stabilisés. Que vous soyez parfaitement immobiles ou en train de vous déplacer à 250 kt, ce n'est pas votre oreille qui va vous le dire.",
    "explication_images": []
  },
  {
    "id": 53,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "On parle d'hypoxie lorsque le sang :",
    "choix": [
      "subit un apport excessif d'oxygène.",
      "manque d'oxygène.",
      "manque d'azote.",
      "subit un apport excessif d'azote."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "L'hypoxie est la diminution de la concentration d'oxygène dans le sang.",
    "explication_images": []
  },
  {
    "id": 54,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "L'air que nous respirons a une teneur en azote de :",
    "choix": [
      "78 %.",
      "54 %.",
      "21 %.",
      "1 %."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "L'atmosphère est composée de : 78% d'azote, 21% d'oxygène, 0,03% de dioxyde de carbone, le reste en gaz rares.",
    "explication_images": []
  },
  {
    "id": 55,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "Une alcoolémie, même légère :",
    "choix": [
      "diminue votre temps de réflexe.",
      "dégrade votre perception de la réalité.",
      "améliore votre jugement.",
      "élargit votre champ visuel."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Attention à ne pas se tromper : quand on a bu, on CROIT qu'on est plus performant, alors que c'est TOUJOURS l'inverse :-) Une erreur courant faite à ce QCM est de répondre \"diminue votre temps de réflexe.\" Attention ! Ne pas confondre avec \"diminue vos réflexes\". Diminuer le temps de réflexe signifie que vos réflexes sont plus rapides... ce qui est loin d'être le cas une fois alcoolisé !",
    "explication_images": []
  },
  {
    "id": 56,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "Pour un pilote, l'utilisation d'automatismes :",
    "choix": [
      "n'est approprié que pour des concepts intellectuels.",
      "est à bannir en toute circonstance.",
      "n'est approprié que pour des actions manuelles.",
      "soulage sa charge de travail en faisant appel à des savoir-faire qu'il maîtrise."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Les automatismes, ou schémas, sont la différence entre le pilote expérimenté et le pilote novice. Rappelez-vous votre premier vol : toute votre attention était concentrée sur la tenue de l'assiette et l'inclinaison, vous étiez incapable de libérer des ressources mentales pour suivre la navigation, faire la radio, etc. Après quelques vols, vous avez été capable de regarder dehors, suivre la navigation, faire la radio, etc. car vous avez développé des automatismes pour maintenir le vol rectiligne en palier. Vous avez ainsi soulagé votre charge de travail.",
    "explication_images": []
  },
  {
    "id": 57,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "En vol, l'hyperventilation chez un pilote peut être évitée ou diminuée par :",
    "choix": [
      "une augmentation du niveau de vol.",
      "une prise préalable d'anxiolytiques médicamenteux.",
      "une hyperventilation préventive volontaire au sol.",
      "un ralentissement volontaire du rythme respiratoire."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "L'hyperventilation est une augmentation de la profondeur et de la fréquence de la respiration. Ce qui est tout à fait normal quand on fait du sport devient très gênant quand c'est le stress qui provoque l'hyperventilation. L'équilibre acide-base du sang va se rompre et provoquer des effets indésirables. En cas d'hyperventilation, il faut donc se forcer à ralentir sa respiration pour revenir à un rythme normal.",
    "explication_images": []
  },
  {
    "id": 58,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "Chez une personne, le centre d'équilibre se situe au niveau :",
    "choix": [
      "de l'oreille interne.",
      "de la voûte plantaire.",
      "du nerf optique.",
      "du cerveau."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Le sens de l'équilibre est fourni par les canaux semi-circulaires, situés dans l'oreille interne.",
    "explication_images": []
  },
  {
    "id": 59,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "Lors d'un simple rhume, la montée en altitude peut entraîner de violentes douleurs auriculaires ou sinusiennes. Elles ont pour origine :",
    "choix": [
      "la baisse de température de l'air inspiré.",
      "l'augmentation du volume de l'air dans les sinus et l'oreille moyenne due à la baisse de pression atmosphérique.",
      "les effets de l'hypoxie sur les muqueuses des sinus et de l'oreille interne.",
      "la diminution du volume de l'air dans les sinus et l'oreille moyenne due à la baisse de pression atmosphérique."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Lorsqu'on est enrhumé, la trompe d'Eustache est bouchée par la morve (oui, je sais, c'est dégueulasse). La pression dans l'oreille et les sinus s'équilibre donc mal voire pas du tout avec l'extérieur, ce qui provoque des douleurs parfois aiguës.",
    "explication_images": []
  },
  {
    "id": 60,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "Les risques d'otites barotraumatiques sont plus importants :",
    "choix": [
      "lors de la mise en palier.",
      "en été.",
      "lors de la descente.",
      "lors de la montée."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "En temps normal, la pression de l'oreille moyenne (derrière le tympan) s'équilibre avec la pression extérieure grâce à la trompe d'Eustache, qui est un petit tube reliant l'oreille moyenne au fond de la gorge. Autant cet équilibrage se fait bien en montée, en descente il y a une sorte de clapet qui la rend plus difficile. Il faut avaler sa salive, ou mastiquer un chouine-gomme, pour forcer l'ouverture de la trompe. Si vous êtes enrhumé, la trompe d'Eustache est bouchée par les glaviots, et le vol est fortement déconseillé. La contribution de Claude Lapoutge : En fait, la Trompe d'eustache est effectivement un petit tube mais constitué de deux cônes opposés. Il y a une espèce de rétrécissement, d'isthme très sensible à l'œdème. Lorsqu'on est un peu enrhumé ou à force d'effectuer des manœuvres d'équilibration des \"oreilles\", en avion ou en plongée, les tissus gonflent et l'orifice de jonction se bouche. Impossible ou très traumatisant d'équilibrer. Variante : l'entrée des trompes d'eustache dans l'arrière gorge est encombrée de follicules également sensibles à l'œdème et qui peuvent boucher l'entrée des trompes. Les pilotes allemands pendant la deuxième guerre mondiale qui devaient faire des piqués vertigineux (Me 109 pour fuir ou J87 pour bombarder) ne pouvaient pas normalement équilibrer leurs oreilles. Ils étaient \"opérés\" par irradiation des entrées des trompes au moyen d'un isotope de Radium qui nécrosait les follicules. Ce traitement a été encore pratiqué récemment, mais je n'en dirai pas plus... et il ne faut pas en parler. Claude LAPOUTGE BEES 2 plongée",
    "explication_images": []
  },
  {
    "id": 61,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "Le stress est :",
    "choix": [
      "la réaction d'adaptation de l'individu au milieu.",
      "l'épuisement consécutif au manque d'oxygène.",
      "la fatigue oculaire du pilote.",
      "la fatigue consécutive au franchissement de fuseaux horaires."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Le stress est une réaction de l'organisme à un changement de l'environnement. Le corps se prépare aux deux réactions de base : l'attaque ou la fuite. Or, autant c'était très utile il y a quelques milliers d'années devant l'ours qui voulait vous retirer le bail de la grotte, autant ces réactions ne sont plus adaptées au monde moderne. D'où les problèmes que posent le stress s'il est mal géré.",
    "explication_images": []
  },
  {
    "id": 62,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "Un barotraumatisme est un incident physiologique provoqué par :",
    "choix": [
      "une expansion des gaz présents dans les différentes cavités corporelles.",
      "une diminution de la pression partielle en oxygène dans le sang.",
      "un facteur de charge positif élevé.",
      "un facteur de charge négatif élevé."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Un barotraumatisme est un traumatisme dû à la pression. En aviation, on s'élève dans l'atmosphère, d'où diminution de pression, puis on redescend : augmentation de pression. Le barotraumatisme le plus commun chez les pilotes, c'est lorsqu'on descend trop vite : la pression de l'oreille moyenne n'a pas le temps de s'équilibrer avec l'extérieur, et le tympan souffre.",
    "explication_images": []
  },
  {
    "id": 63,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "Dans une situation de stress intense :",
    "choix": [
      "le pilote a toujours un meilleur contrôle de sa respiration.",
      "le pilote agit de manière plus méthodique.",
      "le pilote a une capacité d'analyse de la situation plus grande.",
      "le pilote est sujet à la régression de ses acquis."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Une dose modérée de stress peut servir de motivation, et améliorer les performances. Cependant, à mesure que le stress augmente, ça se dégrade très rapidement, jusqu'à la paralysie complète ou l'hyperactivité selon les individus. L'un des effets d'un stress intense est le retour aux acquis de base. Par exemple, on reviendra à la langue maternelle alors qu'on doit parler anglais à la radio.",
    "explication_images": []
  },
  {
    "id": 64,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "Un pilote surestimant ses capacités est considéré comme :",
    "choix": [
      "démagogiste.",
      "perspicace.",
      "anti-autoritaire.",
      "lucide."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Cinq comportements dangereux types ont été définis dans les études sur le facteur humain : - anti-autoritaire : \"on n'a pas à me dire ce que je dois faire !\" - impulsif : \"vite, faire quelque chose, n'importe quoi !\" - macho : \"regardez un peu comment je suis bon !\" - résigné : \"de toute façon c'est foutu !\" - invulnérable : \"ce sont les autres les mauvais, à moi il ne peut rien arriver !\"",
    "explication_images": []
  },
  {
    "id": 65,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "A propos des effets de toutes médications sur les performances d'un pilote, on peut dire que :",
    "choix": [
      "en vol, les médicaments n'ont aucune influence sur les performances du pilote.",
      "les effets primaires et secondaires d'un médicament doivent être pris en compte.",
      "seuls les effets primaires du médicament doivent être pris en compte, les effets secondaires étant négligeables.",
      "seuls les effets secondaires doivent être pris en compte."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Dans le doute, demandez l'avis d'un médecin aéro.",
    "explication_images": []
  },
  {
    "id": 66,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "Lors d'un vol à bord d'un aéronef non pressurisé, afin d'éviter le risque d'hypoxie, le pilote doit :",
    "choix": [
      "faire des exercices d'hyperventilation avant le vol.",
      "vérifier que toutes les ouvertures sont bien fermées.",
      "laisser une fenêtre ou une ouverture à l'air libre.",
      "limiter son niveau de vol."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "C'est la seule façon d'éviter l'hypoxie dans un aéronef non pressurisé et non équipé d'oxygène : limiter le niveau de vol. La réglementation impose l'oxygène à partir du FL125, mais attention : ça dépend fortement de la condition physique ! La fatigue, la tabagie, l'âge, etc. sont des facteurs qui peuvent mener à l'hypoxie en dessous de cette altitude.",
    "explication_images": []
  },
  {
    "id": 67,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "La mémoire peut être classée en différents types, dont la mémoire :",
    "choix": [
      "exécutive ou décisionnelle.",
      "à court terme ou à long terme.",
      "techno-scientifique ou poétique.",
      "de l'hémisphère gauche ou de l'hémisphère droit."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "La mémoire est un sujet d'étude passionnant. Vous qui tentez de vous rentrer dans les neurones le programme du PPL ne me détromperez pas ;-) Une des grande classification consiste à distinguer la mémoire à long terme et la mémoire à court terme. La mémoire à long terme a une durée et une capacité de stockage illimitée : ce sont les choses que vous avez apprises \"par coeur\" ; la mémoire à court terme est la mémoire de travail immédiate, comme lorsque vous vous souvenez d'un numéro de téléphone avant de le noter. Elle a une capacité limitée (environ 7 éléments) et une durée limitée (moins d'une minute).",
    "explication_images": []
  },
  {
    "id": 68,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "De nuit :",
    "choix": [
      "la perception du relief diminue.",
      "les yeux s'habituent plus vite au changement de luminosité.",
      "la perception du relief augmente.",
      "les couleurs sont plus facilement discernables."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "L'homme est un animal diurne, et notre vision de nuit est bien pauvre comparé aux autres habitants de la planète. Parmi ces réponses, on peut donc éliminer toutes celles qui suggèrent qu'on y voit mieux la nuit.",
    "explication_images": []
  },
  {
    "id": 69,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "L'apparition de l'hypoxie est :",
    "choix": [
      "rapide et brutale.",
      "irréversible.",
      "impossible à combattre en vol.",
      "lente et insidieuse."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "L'hypoxie est d'autant plus dangereuse qu'on ne s'en rend pas compte. Le manque d'oxygène affecte les facultés intellectuelles, limitant par là les capacités de détection.",
    "explication_images": []
  },
  {
    "id": 70,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "Vous vous présentez pour la première fois face à une piste descendante. Vous risquez de :",
    "choix": [
      "vous poser avant la piste.",
      "vous retrouver sur un plan trop faible.",
      "la trouver plus longue et plus éloignée qu'elle ne l'est.",
      "la trouver plus courte et plus proche qu'elle ne l'est."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 71,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "Le gaz de l'atmosphère assimilé par l'organisme est :",
    "choix": [
      "l'ozone.",
      "l'hydrogène.",
      "l'azote.",
      "l'oxygène."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Parmi les gaz constituant l'atmosphère, le seul qui nous soit vraiment utile est l'oxygène.",
    "explication_images": []
  },
  {
    "id": 72,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "Dans une situation problématique nécessitant une prise de décision dans des délais brefs, le stress :",
    "choix": [
      "peut augmenter ou diminuer nos capacités de réaction, en fonction de son niveau.",
      "n'a pas d'influence sur nos capacités de réaction.",
      "augmente nos capacités de réaction.",
      "bloque nos capacités de réaction."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Il est reconnu qu'un stress faible à modéré améliore les performances cognitives, par effet de stimulation. Ensuite, si le stress augmente, les effets négatifs interviennent.",
    "explication_images": []
  },
  {
    "id": 73,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "La manoeuvre dite de \"Valsalva\" qui consiste à se pincer les narines, permet :",
    "choix": [
      "d'équilibrer les pressions entre l'oreille moyenne et l'oreille externe.",
      "d'équilibrer les pressions entre les fosses nasales et le pharynx.",
      "l'expansion des gaz présents dans le tube digestif.",
      "l'expansion des gaz présents dans les dents en cas de carie mal traitée."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "En se bouchant le nez et en soufflant, on augmente la pression dans l'oreille moyenne via la trompe d'Eustache, et ça permet d'équilibrer avec l'extérieur quand ça ne se fait pas naturellement.",
    "explication_images": []
  },
  {
    "id": 74,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "Chez une personne, l'organe de l'équilibre se situe au niveau :",
    "choix": [
      "du nerf optique.",
      "des yeux.",
      "de l'oreille interne.",
      "du cerveau."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Le sens de l'équilibre est fourni par les canaux semi-circulaires, situés dans l'oreille interne.",
    "explication_images": []
  },
  {
    "id": 75,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "En vol, on parle d'hypoxie lorsque le sang :",
    "choix": [
      "manque de dioxyde de carbone.",
      "contient une faible quantité d'azote.",
      "manque d'oxygène.",
      "contient un surcroît d'oxygène."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "L'hypoxie est la diminution de la concentration d'oxygène dans le sang.",
    "explication_images": []
  },
  {
    "id": 76,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "Après avoir effectué une plongée sous-marine à au moins un palier, avant de reprendre l'avion, vous devez attendre :",
    "choix": [
      "24 heures.",
      "9 heures.",
      "3 heures.",
      "12 heures."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Les spécialistes de la plongée diront que ce n'est pas aussi simple, mais dans les examens théoriques aéronautiques, quand on parle de plongée, la bonne réponse est toujours 24 heures :-)",
    "explication_images": []
  },
  {
    "id": 77,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "Une alcoolémie légère peut :",
    "choix": [
      "diminuer votre sensibilité au mal de l'air.",
      "augmenter votre temps de réflexe.",
      "élargir votre champ visuel.",
      "améliorer votre résistance à l'hypoxie."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Attention à ne pas se tromper : quand on a bu, on CROIT qu'on est plus performant, alors que c'est TOUJOURS l'inverse :-)",
    "explication_images": []
  },
  {
    "id": 78,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "Lors de la descente vers le terrain de destination, un de vos passagers se plaint d'un mal d'oreille aigu :",
    "choix": [
      "vous diminuez la Vz et lui demandez de se boucher les oreilles.",
      "vous diminuez la Vz et lui demandez d'avaler sa salive ou de bailler.",
      "vous augmentez la Vz et lui demandez de se boucher les oreilles.",
      "vous augmentez la Vz et lui demandez d'avaler sa salive et de bailler."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "La douleur aux oreilles vient d'un défaut d'équilibration des pressions de part et d'autre du tympan. La trompe d'Eustache ne remplit pas son rôle, ce qui peut arriver sans affection particulière. La solution consiste à diminuer la vitesse verticale, voire de faire un palier afin de soulager le tympan et de laisser plus de temps à la trompe d'Eustache pour équilibrer les pressions. Avaler sa salive ou bailler aident à forcer le passage de l'air à travers la trompe d'Eustache.",
    "explication_images": []
  },
  {
    "id": 79,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "La consommation d'alcool :\n1 - augmente l'esprit critique\n2 - diminue la vision sous forte luminosité\n3 - augmente la confiance en soi\n4 - augmente la fréquence des erreurs",
    "choix": [
      "4.",
      "1.",
      "2, 3, 4.",
      "1, 3."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 80,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "Les accélérations dites :",
    "choix": [
      "\"négatives\" sont sans effet sur la circulation sanguine.",
      "\"négatives\" ont tendance à réduire l'arrivée du sang au cerveau.",
      "\"positives\" ont tendance à réduire l'arrivée du sang au cerveau.",
      "\"positives\" sont sans effet sur la circulation sanguine."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Une accélération positive est dirigée du haut vers le bas. C'est le type d'accélération ressentie en virage serré ou en ressource. Les liquides du corps, dont le sang, sont donc tirés vers le bas du corps, privant le cerveau de son approvisionnement normal en oxygène.",
    "explication_images": []
  },
  {
    "id": 81,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "La mémoire à long terme :",
    "choix": [
      "est accessible instantanément.",
      "a un temps d'accès plus réduit que celui de la mémoire à court terme.",
      "a un temps d'accès qui ne varie pas.",
      "a un temps d'accès plus long que celui de la mémoire à court terme."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "La mémoire à long terme a une capacité théoriquement illimitée. Mais l'information peut être difficile à retrouver. Par exemple, vous pourrez vous souvenir d'une récitation apprise à l'école primaire, mais il faudra vous citer les premiers vers pour réactiver le souvenir.",
    "explication_images": []
  },
  {
    "id": 82,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "Un contrôleur vous transmet la piste en service, le vent, la visibilité et le QNH. Pour les collationner, vous faites appel à la mémoire :",
    "choix": [
      "à long terme.",
      "cognitive.",
      "à court terme.",
      "mnémotechnique."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "La mémoire à court terme, plus souvent appelée mémoire de travail, est une mémoire à utilisation immédiate. Sa capacité est limitée à environ 7 éléments, et sa durée à moins d'une minute. En pratique, il vaut mieux noter les éléments que le contrôleur vous passe sur votre log de nav.",
    "explication_images": []
  },
  {
    "id": 83,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "Les symptômes ressentis par un pilote en hyperventilation sont (entre autres) :\n1 - difficulté à respirer\n2 - manque de coordination musculaire\n3 - vision altérée\n4 - sentiment de suffocation",
    "choix": [
      "2 - 3.",
      "1 - 3 - 4.",
      "1 - 4.",
      "1 - 2 - 3 - 4."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 84,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "Parmi les signes précurseurs de l'hypoxie, vous trouvez :\n1 - la somnolence\n2 - le rétrecissement du champ visuel\n3 - les maux de tête\n4 - l'élargissement du champ visuel\n5 - l'augmentation du rythme cardiaque\n6 - l'augmentation passagère des capacités intellectuelles",
    "choix": [
      "3, 4, 6.",
      "1, 2, 3, 5.",
      "1, 2, 3, 5, 6.",
      "3, 6."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 85,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "Un pilote fumeur :",
    "choix": [
      "supportera moins facilement l'intoxication au monoxyde de carbone.",
      "sera plus sensible à l'hypoxie.",
      "supportera plus facilement l'intoxication au monoxyde de carbone.",
      "sera moins sensible à l'hypoxie."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Un fumeur moyen a une altitude physiologique de 5000 ft supérieure à son altitude réelle, car le monoxyde de carbone inhalé régulièrement par la cigarette occupe 5 à 8% de son hémoglobine en permanence.",
    "explication_images": []
  },
  {
    "id": 86,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "L'hypoxie d'altitude est la conséquence :",
    "choix": [
      "des faibles températures.",
      "du manque d'oxygène.",
      "du stress.",
      "d'une hyperventilation."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "En altitude, la baisse de la pression atmosphérique diminue la quantité d'oxygène dans l'air. A partir d'une certaine altitude, l'organisme n'a plus assez d'oxygène. C'est l'hypoxie.",
    "explication_images": []
  },
  {
    "id": 87,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "Lors d'un passage en IMC par inadvertance, vous désirez effectuer un 180° pour sortir du nuage. Vous devez :",
    "choix": [
      "effectuer votre virage à forte inclinaison afin de sortir rapidement de cette situation dangereuse.",
      "vous fier uniquement au conservateur de cap.",
      "vous fier uniquement aux indications de vos instruments.",
      "utiliser les sensations d'accélération que vous percevez."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Les illusions sensorielles surviennent très rapidement en IMC. Il convient de ne se fier qu'aux instruments (horizon artificiel notamment) et d'effectuer un virage à faible inclinaison, plus facile, pour sortir du nuage.",
    "explication_images": []
  },
  {
    "id": 88,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "L'effet du stress :",
    "choix": [
      "est identique d'un pilote à l'autre, l'environnement conditionnant le type de réaction.",
      "ne dépend que de la volonté du pilote qui le subit.",
      "diffère d'un pilote à l'autre, chaque individu ayant une sensibilité différente face à un facteur de stress donné.",
      "est identique d'un pilote à l'autre, le facteur de stress conditionnant le type de réaction."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Il n'y a rien de plus subjectif que le stress. Chaque individu aura une réaction différente face à une même situation.",
    "explication_images": []
  },
  {
    "id": 89,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "Vous venez de consommer de l'alcool, votre ligne de conduite est :",
    "choix": [
      "je ne vole pas !",
      "je peux voler car je ne dépasse pas le taux autorisé de 0,08% d'alcool dans le sang.",
      "je peux voler car je ne dépasse pas le taux autorisé de 0,15% d'alcool dans le sang.",
      "je peux voler car je ne dépasse pas le taux autorisé de 0,5% d'alcool dans le sang."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Attention à ne pas se tromper : quand on a bu, on CROIT qu'on est plus performant, alors que c'est TOUJOURS l'inverse :-)",
    "explication_images": []
  },
  {
    "id": 90,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "En ce qui concerne les différents gaz constituant l'atmosphère :",
    "choix": [
      "leurs proportions diminuent avec l'altitude.",
      "leurs proportions augmentent avec l'altitude.",
      "l'oxygène se situe surtout dans les basses couches, l'azote occupe les couches supérieures.",
      "leurs proportions sont les mêmes à toutes les altitudes accessibles aux avions légers."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "La composition de l'atmosphère est la même dans une vaste tranche d'altitude : Azote : 78 % Oxygène : 21 % Gaz rares : environ 1 % CO2 : de l'ordre de 0,03 % pour l'instant",
    "explication_images": []
  },
  {
    "id": 91,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "Le barotraumatisme causé par une expansion des gaz contenus dans l'estomac et les intestins peut entraîner :",
    "choix": [
      "des vertiges.",
      "des douleurs articulaires.",
      "des douleurs liées à la pression.",
      "des courbatures et des difficultés respiratoires."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Bien que le tube digestif ait une entrée et une sortie, il se comporte en fait comme un espace clos à cause du bouchon de m.... créé par la digestion. Cette même digestion provoque la fermentation, donc du gaz, qui ne demande qu'à grandir quand la pression extérieure baisse, d'où les douleurs. \"Péter, c'est la santé !\"",
    "explication_images": []
  },
  {
    "id": 92,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "Lors d'une descente rapide, vous pouvez effectuer la manœuvre de Valsalva pour :",
    "choix": [
      "diminuer le phénomène d'hypoxie.",
      "minimiser le phénomène de vertige.",
      "diminuer l'afflux sanguin lors de manœuvres sous facteur de charge.",
      "équilibrer les pressions de part et d'autre du tympan."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "La trompe d'Eustache est un petit tube qui relie l'oreille moyenne au fond du palais, afin d'équilibrer les pressions. Lors d'une descente un peu sauvage, vous ressentez une gêne, voire une douleur, aux oreilles. C'est dû à la différence de pression, et c'est là que la trompe d'Eustache prend toute son utilité, même si en descente il est parfois nécessaire de l'aider avec la manoeuvre de Valsalva (boucher le nez et souffler).",
    "explication_images": []
  },
  {
    "id": 93,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "L'origine du mal de l'air est :",
    "choix": [
      "une inadaptation de l'oreille externe à des accélérations qui ne lui sont pas habituelles.",
      "une température cabine trop froide.",
      "un vol trop long.",
      "une inadaptation de l'oreille interne à des accélérations qui ne lui sont pas habituelles."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "L'oreille interne est l'organe de l'équilibre, qui nous permet de toujours savoir où se trouve la verticale. Or, dans un avion, la verticale apparente change en raison du mouvement dans la 3ème dimension. Il en résulte un conflit entre l'oreille interne qui envoie des informations de verticale fluctuante au cerveau et la vision qui voit autre chose. Le mal de l'air peut être aussi favorisé par la chaleur, l'appréhension et un repas trop lourd ou trop léger. Note : en vol, il est impératif que la communication soit claire et sans ambiguïté. Je recommande donc l'expression conventionnelle \"je vais gerber !\" plutôt que \"je suis victime d'un conflit vestibulo-visuel\" pour prévenir votre instructeur qu'il faut vite trouver un sac à vomi.",
    "explication_images": []
  },
  {
    "id": 94,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "La fatigue :",
    "choix": [
      "peut diminuer la performance.",
      "ne peut pas influencer la performance d'un sujet entraîné.",
      "ne peut pas influencer la performance d'un sujet jeune.",
      "augmente le niveau de performance d'un pilote expérimenté."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Parmi les effets de la fatigue, il y a ceux qui sont évidents : inattention, lenteur des réactions, faiblesse musculaire, etc. Ce qu'on appréhende parfois moins, c'est le cumul de la fatigue au cours d'une semaine de boulot, par exemple, et qui justifie fortement la grasse mat' du samedi matin.",
    "explication_images": []
  },
  {
    "id": 95,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "Lorsque l'on respire, l'échange des gaz dans l'organisme se produit dans les alvéoles des poumons :",
    "choix": [
      "l'oxygène et le dioxyde de carbone passent des alvéoles dans le sang.",
      "l'oxygène et le dioxyde de carbone passent du sang dans les alvéoles.",
      "l'oxygène passe du sang dans les alvéoles ; le dioxyde de carbone passe des alvéoles dans le sang.",
      "l'oxygène passe des alvéoles dans le sang ; le dioxyde de carbone passe du sang dans les alvéoles."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Le but de la respiration est d'oxygéner l'organisme et d'évacuer un des déchets de l'organisme, le CO2. Dans les alvéoles, l'échange gazeux va donc consister à faire passer l'oxygène dans le sang, et faire passer le CO2 du sang dans les alvéoles de façon à l'évacuer lors de l'expiration.",
    "explication_images": []
  },
  {
    "id": 96,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "Dans le sang, l'oxygène est principalement véhiculé par :",
    "choix": [
      "l'hémoglobine des globules rouges.",
      "le sérum physiologique.",
      "le plasma.",
      "les globules blancs."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "L'hémoglobine est le transporteur de l'oxygène dans le sang. Le plasma est le liquide qui contient les cellules sanguines. Les globules blancs sont les défenseurs de l'organisme. Le sérum physiologique est une préparation qui a différents usages, mais ce n'est pas une création de l'organisme.",
    "explication_images": []
  },
  {
    "id": 97,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "Parmi les signes précurseurs de l'hypoxie, vous trouvez :\n1 - la somnolence\n2 - le rétrecissement du champ visuel\n3 - les maux de tête\n4 - l'élargissement du champ visuel\n5 - la diminution du rythme cardiaque\n6 - l'augmentation passagère des capacités intellectuelles",
    "choix": [
      "3, 6.",
      "3, 4, 6.",
      "1, 2, 3.",
      "1, 2, 3, 5, 6."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 98,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "La fatigue et la concentration permanente :",
    "choix": [
      "diminuent la tolérance à l'hypoxie.",
      "augmentent la tolérance à l'hypoxie.",
      "n'ont aucun effet sur l'hypoxie.",
      "augmentent la tolérance à l'hypoxie jusqu'à 15 000 pieds."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "La fatigue et la concentration vont faire consommer plus d'oxygène au cerveau et à l'organisme, ce qui va donc augmenter la sensibilité à l'hypoxie.",
    "explication_images": []
  },
  {
    "id": 99,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "Lors d'une approche par faible luminosité, vous risquez :",
    "choix": [
      "de sous-estimer votre hauteur et d'arriver avec un plan fort.",
      "de surestimer votre hauteur et d'arriver avec un plan faible.",
      "d'avoir l'impression d'être trop à gauche de l’axe.",
      "d'avoir l'impression d'être trop à droit de l'axe."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Question mal fichue, il manque beaucoup d'éléments qui permettraient d'y répondre. Je penche donc pour la surestimation de la hauteur, ce qui se rapproche de l'effet \"black hole\" en vol de nuit... sauf que le contexte ici est VFR de jour.",
    "explication_images": []
  },
  {
    "id": 100,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "La partie du corps la plus sensible au manque d'oxygène est :",
    "choix": [
      "les oreilles.",
      "la fesse droite.",
      "le cerveau.",
      "l'estomac."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Vous n'avez quand même pas répondu la fesse droite ???",
    "explication_images": []
  },
  {
    "id": 101,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "La trompe d'Eustache de l'oreille a pour fonction de :",
    "choix": [
      "transformer les vibrations mécaniques en influx nerveux dans l'oreille interne.",
      "mettre en communication les fosses nasales avec le nerf optique.",
      "transformer les vibrations mécaniques en influx nerveux vers l'oreille externe.",
      "mettre en communication l'oreille moyenne avec les fosses nasales pour équilibrer les pressions."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "La trompe d'Eustache est un petit tube qui relie l'oreille moyenne au fond du palais, afin d'équilibrer les pressions. Lors d'une descente un peu sauvage, vous ressentez une gêne, voire une douleur, aux oreilles. C'est dû à la différence de pression, et c'est là que la trompe d'Eustache prend toute son utilité, même si en descente il est parfois nécessaire de l'aider avec la manoeuvre de Valsalva (boucher le nez et souffler).",
    "explication_images": []
  },
  {
    "id": 102,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "Le nombre d'informations ou d'items indépendants que peut contenir la mémoire de travail est de l'ordre de :",
    "choix": [
      "15.",
      "8.",
      "3.",
      "22."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "La mémoire à court terme, aussi appelée mémoire de travail, est une mémoire temporaire, qui sert à stocker des informations pour un usage immédiat. La durée de rétention des informations est de l'ordre de 15 à 30 secondes, et le nombre d'éléments pouvant être retenus est en moyenne de 7, plus ou moins 2 éléments, donc entre 5 et 9. L'avantage de la mémoire à court terme est que les informations sont tout de suite disponibles, contrairement à la mémoire à long terme, où il faut parfois \"creuser\" avant de retrouver l'information voulue.",
    "explication_images": []
  },
  {
    "id": 103,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "L'état physique caractérisé par une baisse de la température interne du corps s'appelle :",
    "choix": [
      "hypoxie.",
      "hypothermie.",
      "hypoglycémie.",
      "hyperventilation."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Du grec \"hypo\", qui signifie \"gros cheval de fleuve\" et \"thermos\", récipient qui garde la température.",
    "explication_images": []
  },
  {
    "id": 104,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "L'augmentation de l'altitude peut entraîner un risque d'hypoxie dégradant les facultés intellectuelles à partir de :",
    "choix": [
      "10000 pieds.",
      "2000 pieds.",
      "5000 pieds.",
      "20000 pieds."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Les effets du manque d'oxygène commencent à apparaître dès 5000 ft, mais les facultés intellectuelles ne sont affectées qu'au delà de 10000 ft. Attention, c'est une valeur moyenne pour un individu moyen ! La tabagie et la fatigue par exemple peuvent abaisser fortement cette limite. Mise à jour : des recherches récentes ont démontré que dans le cas de l'élève pilote, les facultés intellectuelles pouvaient commencer à se dégrader dès l'installation dans l'avion au sol !",
    "explication_images": []
  },
  {
    "id": 105,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "(Pour cette question, utilisez l'annexe 040-5466).\nVous êtes enrhumé. Lors d'une descente constante, le tympan risque de passer de la position zéro à la position :",
    "choix": [
      "2.",
      "4.",
      "1.",
      "3."
    ],
    "bonne_reponse": 0,
    "image_url": "IMAGES_GLIGLI_PERFORMANCE_HUMAINE_EASY/040-5466.jpg",
    "explication": "Le rhume va boucher la trompe d'Eustache, emprisonnant ainsi la pression au niveau du sol. En descendant, la pression atmosphérique va augmenter. Le tympan va donc se bomber vers l'intérieur.",
    "explication_images": []
  },
  {
    "id": 106,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "L'absorption d'alcool provoque :",
    "choix": [
      "une diminution des facultés intellectuelles.",
      "un élargissement du champ visuel.",
      "un accroissement temporaire des réflexes.",
      "une diminution du rythme cardiaque."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Attention à ne pas se tromper : quand on a bu, on CROIT qu'on est plus performant, alors que c'est TOUJOURS l'inverse :-)",
    "explication_images": []
  },
  {
    "id": 107,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "Pour être moins sensible aux effets néfastes du stress vous pouvez :",
    "choix": [
      "pratiquer une activité sportive de façon régulière.",
      "utiliser des tranquillisants.",
      "consommer une petite quantité d'alcool quelques minutes avant le vol.",
      "utiliser des stimulants."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Est-ce que ça compte, si le seul sport qu'on fait c'est sortir la machine du hangar ?",
    "explication_images": []
  },
  {
    "id": 108,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "Au sol, la proportion d'oxygène dans l'air est voisine de 21 % ; au FL 100 elle est voisine de :",
    "choix": [
      "1,1 %.",
      "21 %.",
      "11 %.",
      "30 %."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "La composition de l'atmosphère est la même dans une vaste tranche d'altitude : Azote : 78 % Oxygène : 21 % Gaz rares : environ 1 % CO2 : de l'ordre de 0,03 % pour l'instant",
    "explication_images": []
  },
  {
    "id": 109,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "En vol, vous détectez la présence de monoxyde de carbone par :\n1 - l'allumage du détecteur de monoxyde de carbone installé à bord.\n2 - l'odeur de gaz d'échappement.\n3 - la fermeture de la ventilation (chauffage).\n4 - son odeur caractéristique.",
    "choix": [
      "1 et 4.",
      "3 et 4.",
      "2 et 4.",
      "1 et 2."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 110,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "Pour une prise de décision, le pilote qui a tendance à avoir un comportement du type \"arrêtez de me dire ce que je dois faire !\" est catalogué dans le genre :",
    "choix": [
      "anti-autoritaire.",
      "machiste.",
      "impulsif.",
      "résigné."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Cinq comportements dangereux types ont été définis dans les études sur le facteur humain : - anti-autoritaire : \"on n'a pas à me dire ce que je dois faire !\" - impulsif : \"vite, faire quelque chose, n'importe quoi !\" - macho : \"regardez un peu comment je suis bon !\" - résigné : \"de toute façon c'est foutu !\" - invulnérable : \"ce sont les autres les mauvais, à moi il ne peut rien arriver !\"",
    "explication_images": []
  },
  {
    "id": 111,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "Une accumulation de tâches à effectuer :",
    "choix": [
      "dans un temps limité, pénalise la performance.",
      "sans contrainte de temps, pénalise la performance.",
      "sans contrainte de temps, pénalise les capacités cognitives.",
      "dans un temps limité, favorise les capacités cognitives."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Humains, nous sommes limités intellectuellement, à part quelque privilégiés dont votre serviteur. On ne peut accomplir qu'une tâche demandant de ressources mentales à la fois. Si on doit faire plusieurs tâches dans un temps limité, on arrive très vite à saturation.",
    "explication_images": []
  },
  {
    "id": 112,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "Pour une prise de décision, le pilote qui a tendance à avoir un comportement du\ntype \"les autres sont mauvais\" est catalogué dans le genre :",
    "choix": [
      "invulnérable.",
      "anti-autoritaire.",
      "impulsif.",
      "résigné."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Cinq comportements dangereux types ont été définis dans les études sur le facteur humain : - anti-autoritaire : \"on n'a pas à me dire ce que je dois faire !\" - impulsif : \"vite, faire quelque chose, n'importe quoi !\" - macho : \"regardez un peu comment je suis bon !\" - résigné : \"de toute façon c'est foutu !\" - invulnérable : \"ce sont les autres les mauvais, à moi il ne peut rien arriver !\"",
    "explication_images": []
  },
  {
    "id": 113,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "La mémoire peut être classée en différents types, dont la mémoire :",
    "choix": [
      "visuelle ou sélective.",
      "de l'hémisphère gauche ou de l'hémisphère droit.",
      "à court terme ou à long terme.",
      "exécutive ou décisionnelle."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "La mémoire est un sujet d'étude passionnant. Vous qui tentez de vous rentrer dans les neurones le programme du PPL ne me détromperez pas ;-) Une des grande classification consiste à distinguer la mémoire à long terme et la mémoire à court terme. La mémoire à long terme a une durée et une capacité de stockage illimitée : ce sont les choses que vous avez apprises \"par coeur\" ; la mémoire à court terme est la mémoire de travail immédiate, comme lorsque vous vous souvenez d'un numéro de téléphone avant de le noter. Elle a une capacité limitée (environ 7 éléments) et une durée limitée (moins d'une minute).",
    "explication_images": []
  },
  {
    "id": 114,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "En vol, une bonne décision :",
    "choix": [
      "doit ignorer la contrainte temporelle.",
      "est une décision immédiate.",
      "est toujours la première envisagée.",
      "tient compte de votre savoir-faire."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "La bonne décision en aviation consiste à faire ce qu'on peut (notre savoir-faire) avec ce qu'on a dans le temps qui reste (contrainte temporelle). Il peut exister une meilleure solution à un problème, mais le temps manque pour l'appliquer. Il vaut mieux choisir une solution qu'on sait faire et qu'on a le temps d'appliquer.",
    "explication_images": []
  },
  {
    "id": 115,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "Un des moyens permettant à un pilote d'être performant à l'approche d'un évènement est :",
    "choix": [
      "de l'appréhender en fonction de ses sensations.",
      "de préparer le minimum d'éléments qui serviront à sa conduite.",
      "de préparer le maximum d'éléments qui serviront à sa conduite.",
      "d'appliquer exclusivement les gestes connus."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "On appelle ça l'anticipation. En se préparant au maximum à l'avance (décisions, options, éventualités, etc.), le moment venu on a plus de ressources disponibles pour faire face à une situation peut-être chargée.",
    "explication_images": []
  },
  {
    "id": 116,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "En vol, une bonne décision :",
    "choix": [
      "doit toujours être prise en ignorant la contrainte de temps.",
      "ne doit jamais être prise avant une analyse rationnelle et approfondie de la situation.",
      "est une décision prise instantanément.",
      "est un choix entre les différentes solutions qui peuvent être envisagées dans la contrainte de temps adaptée à la situation."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "La bonne décision en aviation consiste à faire ce qu'on peut (notre savoir-faire) avec ce qu'on a dans le temps qui reste (contrainte temporelle). Il peut exister une meilleure solution à un problème, mais le temps manque pour l'appliquer. Il vaut mieux choisir une solution qu'on sait faire et qu'on a le temps d'appliquer.",
    "explication_images": []
  },
  {
    "id": 117,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "La meilleure prévention contre le stress en vol consiste pour vous à :",
    "choix": [
      "éviter de vous suralimenter avant un vol.",
      "vous concentrer sur le détail qui vous paraît le plus préoccupant.",
      "laisser aller votre hyperactivité afin d'éviter toute contrariété.",
      "rester dans le domaine de votre savoir-faire, c'est-à-dire dans une situation que vous savez maîtriser."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "La cause principale du stress en vol est la crainte de ne pas pouvoir faire face à une situation, la peur de ne pas savoir faire. Pour éviter ceci, il faut tenter de rester dans ses limites de savoir-faire, et d'adapter les décisions aux contraintes temporelles inhérentes au vol. \"Le super-pilote utilise ses super-compétences pour ne pas se mettre dans des situations super-merdiques dans lesquelles il aurait besoin de s'en servir\".",
    "explication_images": []
  },
  {
    "id": 118,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "La mémoire fonctionne suivant deux modèles différents, selon qu'elle est :",
    "choix": [
      "techno-scientifique ou poétique.",
      "de l'hémisphère gauche ou de l'hémisphère droit.",
      "exécutive ou décisionnelle.",
      "à court terme ou à long terme."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Mémoire à long terme : capacité et durée de rétention illimitée ; accès plus ou moins rapide. Mémoire à court terme : capacité limitée à 7 élément +/- 2 ; durée de rétention de moins d'une minute ; accès immédiat.",
    "explication_images": []
  },
  {
    "id": 119,
    "categorie": "PERFORMANCE HUMAINE ET SES LIMITES",
    "question": "Pour lutter contre les effets de l'hyperventilation :",
    "choix": [
      "il faut augmenter sa fréquence respiratoire.",
      "il faut respirer de l'oxygène.",
      "il faut diminuer sa fréquence respiratoire.",
      "il n'y a pas de remède."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "L'hyperventilation est une augmentation de la profondeur et de la fréquence de la respiration. Ce qui est tout à fait normal quand on fait du sport devient très gênant quand c'est le stress qui provoque l'hyperventilation. L'équilibre acide-base du sang va se rompre et provoquer des effets indésirables. Se parler est une façon efficace de calmer sa respiration.",
    "explication_images": []
  }
]