[
  {
    "id": 1,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "Lorsqu'à assiette constante vous abordez une ascendance, l'incidence :",
    "choix": [
      "ne change pas.",
      "augmente.",
      "diminue.",
      "diminue puis augmente."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Le vent relatif, au lieu de venir de l'avant, va venir par le bas. L'incidence va donc augmenter.",
    "explication_images": [
      "IMAGES_GLIGLI_PERFORMANCES_PREPARATION_VOL_EASY_EXPL/expl_f96f0e040336.jpg"
    ]
  },
  {
    "id": 2,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "La distance de décollage dépend :\n(Choisir la combinaison exacte la plus complète)\n1 - de l'altitude de l'aérodrome\n2 - du vent en force et en direction\n3 - de l'état de surface du sol\n4 - de la température\n5 - de la masse de l'avion\n6 - de la pente de la piste",
    "choix": [
      "2, 3, 5, 6.",
      "1, 2, 3, 4, 6.",
      "1, 2, 3, 4, 5, 6.",
      "1, 2, 4, 5, 6."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 3,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "Vous vous préparez à atterrir sur un aérodrome situé à une altitude élevée. Vous prévoyez :",
    "choix": [
      "une vitesse d'approche finale et une distance d'atterrissage inchangées.",
      "une vitesse d'approche finale plus faible et une distance d'atterrissage plus courte.",
      "une vitesse d'approche finale plus faible et une distance d'atterrissage plus longue.",
      "une vitesse d'approche finale inchangée et une distance d'atterrissage plus longue."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "La vitesse indiquée d'atterrissage ne change pas, mais comme vous êtes plus haut, la vitesse propre correspondante sera plus élevée, d'où une distance d'atterrissage plus longue.",
    "explication_images": []
  },
  {
    "id": 4,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "Le vol en montée à pente maximale correspond :\n1 - à la vitesse ascensionnelle maximale \n2 - au meilleur angle de montée",
    "choix": [
      "1 et 2 sont fausses.",
      "1 est exacte.",
      "1 et 2 sont exactes.",
      "2 est exacte."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 5,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "Vous devez effectuer la visite prévol :",
    "choix": [
      "uniquement avant le premier vol consécutif à une intervention technique.",
      "uniquement après un avitaillement.",
      "avant chaque vol.",
      "avant le premier vol de la journée uniquement."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Comme son nom l'indique la visite prévol, c'est avant le vol.",
    "explication_images": []
  },
  {
    "id": 6,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "La \"plage de centrage\" comporte une limite avant. Au-delà de cette limite :",
    "choix": [
      "vous atteignez la limite d'efficacité de la gouverne de direction aux grands angles.",
      "vous atteignez la limite d'efficacité des ailerons en virage.",
      "l'aéronef devient trop instable pour permettre le vol.",
      "vous atteignez la limite d'efficacité de la gouverne de profondeur à la rotation et à l'arrondi."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Le centre de gravité doit rester dans les limites définies par le constructeur. S'il dépasse ces limites, la manoeuvrabilité de l'avion va s'en ressentir. Trop en avant, l'avion sera trop stable, à savoir qu'une action sur le manche en tangage n'aura que peu d'effet. Il faudra un grand débattement pour obtenir une petite réaction de l'avion. Trop en arrière, c'est l'inverse : l'avion est trop maniable. Une petite sollicitation sur le manche provoquera une variation d'assiette importante de l'avion.",
    "explication_images": []
  },
  {
    "id": 7,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "(Pour cette question, utilisez l'annexe 061-6136).\nLa température extérieure est 0°C et le terrain de destination est au niveau de la mer. Un TB 10 TAMPICO de masse 930 kg à l'atterrissage a besoin d'une distance d'atterrissage d'au moins :",
    "choix": [
      "185 m.",
      "400 m.",
      "345 m.",
      "290 m."
    ],
    "bonne_reponse": 2,
    "image_url": "IMAGES_GLIGLI_PERFORMANCES_PREPARATION_VOL_EASY/061-6136.jpg",
    "explication": "Dans le tableau, les valeurs sont fournies pour des masses de 1060 kg et 800 kg. On trouve respectivement 400 m et 290 m pour la distance d'atterrissage. Pour une masse de 930 kg, on doit extrapoler : 930 kg se trouvant pile poil entre 1060 et 800, on prend la moyenne entre 400 et 290 : 345 m.",
    "explication_images": []
  },
  {
    "id": 8,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "L'utilisation des volets est en général déconseillée :",
    "choix": [
      "lorsque l'on recherche une pente forte après le décollage (présence d'obstacle).",
      "par vent fort au décollage.",
      "pour les décollages courts.",
      "sur les pistes en pente."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Au décollage, l'utilisation des volets permet de diminuer la vitesse de décrochage, donc de pourvoir effectuer la rotation à une vitesse plus faible. Ils diminuent donc la distance de roulement au décollage. Par contre, les volets diminuent la finesse de l'avion, et donc pénalisent la montée.",
    "explication_images": []
  },
  {
    "id": 9,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "La masse maximale autorisée à l'atterrissage :",
    "choix": [
      "peut être dépassée, à condition que le pilote soit expérimenté (plus de 200 heures de vol).",
      "ne doit jamais être dépassée, sauf en cas d'urgence.",
      "peut être dépassée, à condition d'atterrir sur une piste en herbe.",
      "est toujours égale à la masse maximale autorisée au décollage."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "C'est relativement rare avec les avions de club, mais certains ont des masses maxi à l'atterrissage inférieures à la masse maxi au décollage. Il faut en tenir compte pour estimer à quelle masse on arrivera à destination, compte tenu de la consommation.",
    "explication_images": []
  },
  {
    "id": 10,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "Un dépassement de la masse maximale autorisée :",
    "choix": [
      "a pour seule conséquence de diminuer les performances de l'aéronef.",
      "a pour seul inconvénient de diminuer la vitesse de finesse maximale.",
      "est à proscrire car il peut entraîner un dépassement de la résistance structurale.",
      "est sans conséquence sur les performances de l'aéronef."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "La résistance de votre aéronef est calculée à cette masse maximale. En dépassant la masse maximale autorisée, ces limitations ne sont plus valables.",
    "explication_images": []
  },
  {
    "id": 11,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "La masse maximale autorisée au décollage :",
    "choix": [
      "ne doit jamais être dépassée.",
      "peut être dépassée occasionnellement.",
      "peut être dépassée si les conditions de décollage sont vent de face.",
      "est toujours égale à la masse maximale autorisée à l'atterrissage."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Comme son nom l'indique : masse maximale autorisée.",
    "explication_images": []
  },
  {
    "id": 12,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "Lorsque l'altitude augmente :",
    "choix": [
      "la distance de décollage et la pente de montée après décollage augmentent.",
      "la distance de décollage et la pente de montée après décollage diminuent.",
      "la distance de décollage augmente et la pente de montée après décollage diminue.",
      "la distance de décollage diminue et la pente de montée après décollage augmente."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Les performances de l'avion diminuent avec l'augmentation d'altitude. Il accélère moins vite : augmentation de la distance de décollage. Il monte moins bien : diminution de la pente de montée.",
    "explication_images": []
  },
  {
    "id": 13,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "Le constructeur est tenu de fournir un exemple de calcul de centrage. Cet exemple est présenté dans :",
    "choix": [
      "le carnet de route.",
      "le plan de vol.",
      "le manuel de vol.",
      "le livret d'aéronef."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "L'exemple fourni par le constructeur dans le manuel de vol doit être utilisé avec la fiche de pesée de l'avion, qui contient les poids et bras de levier réels.",
    "explication_images": []
  },
  {
    "id": 14,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "A partir du vol stabilisé, un fort gradient de vent arrière, avant que la vitesse sol ait été modifiée, fait : (Choisir la combinaison exacte la plus complète).\n1 - diminuer la portance\n2 - diminuer la vitesse/air\n3 - augmenter la portance\n4 - augmenter la vitesse/air",
    "choix": [
      "1 et 2.",
      "1 et 4.",
      "2 et 3.",
      "3 et 4."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Lors d'un changement brusque du vent, la masse de l'avion, et donc l'inertie qui en résulte, fait que la vitesse indiquée va changer temporairement le temps que l'équilibre entre traction et traînée revienne. Si vous avez subitement plus de vent arrière, vous avez forcément moins de vent relatif, donc votre vitesse va chuter. Si la vitesse chute, votre portance va chuter également.",
    "explication_images": []
  },
  {
    "id": 15,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "Une vitesse d'approche élevée :",
    "choix": [
      "implique que la variation d'assiette à l'atterrissage doit être plus rapide ; la phase de décélération est rapide et la distance d'atterrissage diminue.",
      "implique que la variation d'assiette à l'atterrissage doit être plus progressive ; la phase de décélération est plus longue ce qui allonge la distance d'atterrissage.",
      "est systématiquement appliquée en approche pour des raisons de sécurité.",
      "n'a aucune influence sur les performances à l'atterrissage."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Lors d'une approche un peu rapide, si vous effectuez l'arrondi au même taux qu'à la vitesse d'approche normale, vous allez remonter bien proprement. Cela dit, si vous êtes sur ce site, c'est que vous êtes en train d'apprendre, et vous avez déjà certainement expérimenté ce type de foirage d'atterrissage. Puisqu'il y a davantage de vitesse à perdre, ça va prendre plus de temps, donc on va parcourir plus de piste. Non, vraiment, les vitesses d'approche trop élevées, c'est mal !",
    "explication_images": []
  },
  {
    "id": 16,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "En vol plané, la finesse est égale au rapport :",
    "choix": [
      "vitesse / hauteur perdue.",
      "distance parcourue / hauteur perdue.",
      "vitesse / distance parcourue.",
      "hauteur perdue / distance parcourue."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Il existe plusieurs façons de définir la finesse : - le rapport Portance / Traînée. - le rapport distance parcourue / hauteur perdue en plané - le rapport vitesse horizontale / vitesse verticale.",
    "explication_images": []
  },
  {
    "id": 17,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "Un vent de face au décollage :",
    "choix": [
      "a un effet favorable seulement à faible masse.",
      "favorise la pente de montée.",
      "n'a pas d'influence sur la pente de montée.",
      "diminue la pente de montée."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Le taux de montée de l'aéronef ne change pas selon le vent. En revanche, le vent venant de face, il va arriver à une altitude donnée en parcourant une distance plus faible. La pente sol augmente.",
    "explication_images": []
  },
  {
    "id": 18,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "Le calcul du centrage permet de vérifier que l'aéronef :",
    "choix": [
      "a assez de carburant pour le vol envisagé.",
      "ne dépasse pas la masse maximale sans carburant.",
      "reste dans les limites de stabilité et de maniabilité déterminées lors de la certification.",
      "ne dépasse pas la masse maximale en fonction de l'altitude."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Le centre de gravité doit rester dans les limites définies par le constructeur. S'il dépasse ces limites, la manoeuvrabilité de l'avion va s'en ressentir. Trop en avant, l'avion sera trop stable, à savoir qu'une action sur le manche en tangage n'aura que peu d'effet. Il faudra un grand débattement pour obtenir une petite réaction de l'avion. Trop en arrière, c'est l'inverse : l'avion est trop maniable. Une petite sollicitation sur le manche provoquera une variation d'assiette importante de l'avion.",
    "explication_images": []
  },
  {
    "id": 19,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "(Pour cette question, utilisez l'annexe 032-4773).\nVous êtes sur une trajectoire rectiligne. A la lecture des instruments, après stabilisation des indications du variomètre, vous en déduisez que :",
    "choix": [
      "l'aéronef est d'abord en montée puis en descente.",
      "l'aéronef est en descente avec un taux de chute de 500 ft/min.",
      "que cette situation ne peut pas se produire.",
      "l'aéronef est en montée avec un angle de montée de +3°."
    ],
    "bonne_reponse": 1,
    "image_url": "IMAGES_GLIGLI_PERFORMANCES_PREPARATION_VOL_EASY/032-4773.jpg",
    "explication": "L'horizon artificiel montre une assiette de +3°, et le vario un taux de descente de 500 ft/min. Ne confondez pas assiette et pente.",
    "explication_images": []
  },
  {
    "id": 20,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "Le document qui vous permet de savoir s'il y a des travaux en cours sur votre terrain de destination est :",
    "choix": [
      "le SIGMET.",
      "le METAR.",
      "l'AIRPROX.",
      "le NOTAM."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Le NOTAM est une information aéronautique au sujet d'un événement de courte durée (moins de 3 mois), ou avec un faible préavis.",
    "explication_images": []
  },
  {
    "id": 21,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "A partir du vol stabilisé, une rafale de vent de face, avant que la vitesse sol ait été modifiée, fait :\n(Choisir la combinaison exacte la plus complète).\n1 - diminuer la portance\n2 - diminuer la vitesse/air\n3 - augmenter la portance\n4 - augmenter la vitesse/air",
    "choix": [
      "1 et 2.",
      "1 et 4.",
      "2 et 3.",
      "3 et 4."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Lors de la rafale de face, la vitesse air de l'avion va temporairement augmenter. Et si la vitesse augmente, la portance augmente.",
    "explication_images": []
  },
  {
    "id": 22,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "Au décollage, le braquage des volets est :",
    "choix": [
      "supérieur à 30 degrés.",
      "inférieur à 5 degrés.",
      "d'environ 15 degrés.",
      "identique à l'atterrissage."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Les volets au décollage sont moins braqués que lors de l'atterrissage, pour la bonne raison qu'ils pénalisent fortement les performances de montée après le décollage. C'est pourquoi on choisit un braquage faible, de l'ordre de 10 à 15°, afin de bénéficier tout de même de la diminution de la distance de roulement au décollage, sans trop affecter la montée qui suit.",
    "explication_images": []
  },
  {
    "id": 23,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "Pour calculer la masse et le centrage de votre avion, vous prenez les valeurs à vide :",
    "choix": [
      "sur la fiche de pesée.",
      "dans le manuel de vol.",
      "dans le carnet de route.",
      "sur le livret d'aéronef."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Le manuel de vol contient un exemple de calcul de masse et centrage, mais avec des valeurs à vide standard. La fiche de pesée contient les valeurs propres à votre avion.",
    "explication_images": []
  },
  {
    "id": 24,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "Un inconvénient majeur de la montée à pente maximale est :",
    "choix": [
      "l'impossibilité d'effectuer un virage.",
      "une Vi proche de la vitesse de décrochage.",
      "une visibilité réduite vers l'avant.",
      "la vitesse trop grande pour manoeuvrer."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "La montée à pente maximale se fait à une vitesse faible, c'est-à-dire avec une forte assiette, ce qui diminue la visibilité vers l'avant. N'oubliez pas que le moteur va aussi avoir tendance à chauffer (faible refroidissement par air).",
    "explication_images": []
  },
  {
    "id": 25,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "Un centrage arrière est caractérisé par :\n1 - une diminution de la maniabilité\n2 - une augmentation de la maniabilité\n3 - une diminution de la stabilité\n4 - une augmentation de la stabilité\n5 - une diminution de la consommation\n6 - une augmentation de la consommation",
    "choix": [
      "2, 3, 5.",
      "1, 4, 6.",
      "2, 4, 6.",
      "1, 3, 5."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 26,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "La distance de décollage est la distance parcourue par l'avion depuis le lâcher des freins jusqu'au point où :",
    "choix": [
      "les roues quittent le sol.",
      "il atteint l'extrémité de la piste.",
      "il peut être cabré (rotation).",
      "il atteint une hauteur de 15 m au-dessus de la piste."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "C'est la définition réglementaire de la distance de décollage.",
    "explication_images": []
  },
  {
    "id": 27,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "Pour augmenter la marge de survol d'un obstacle situé sur l'axe de décollage, on adoptera de préférence :",
    "choix": [
      "la montée à pente maximale.",
      "la montée normale.",
      "la montée à vitesse maximale.",
      "la montée à vitesse verticale maximale."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "La montée à pente max sert lorsqu'il y a des obstacles en montée initiale, afin d'avoir plus de marge de franchissement. Ses inconvénients sont une faible visibilité vers l'avant car l'avion est fortement cabré, et un refroidissement moteur moindre s'il est refroidi par air à cause de la faible vitesse.",
    "explication_images": []
  },
  {
    "id": 28,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "Lors d'un vol, votre aéronef a consommé 40 litres d'essence. La variation de masse de l'aéronef occasionnée est d'environ :",
    "choix": [
      "30 kg.",
      "40 kg.",
      "50 kg.",
      "20 kg."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "La densité de l'essence aviation type AVGAS 100LL est de l'ordre de 0,72, ce qui signifie qu'un litre d'essence pèse 0,72 kg. 40 litres pèsent donc 40 x 0,72 = 28,8 kg, environ 30 kg.",
    "explication_images": []
  },
  {
    "id": 29,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "Votre avion décroche à 80 km/h dans la configuration utilisée pour l'atterrissage. Le vent est nul et il n'y a pas de turbulence. Vous choisissez en finale une vitesse de :",
    "choix": [
      "80 km/h.",
      "90 km/h.",
      "105 km/h.",
      "160 km/h."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "La vitesse en finale doit conserver 30% de marge par rapport au décrochage. Vfinale = Vs0 x 1,3 = 80 x 1,3 = 104 km/h.",
    "explication_images": []
  },
  {
    "id": 30,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "Comparé à un aérodrome situé au niveau de la mer, sur un terrain situé en montagne, vous disposez pour décoller :",
    "choix": [
      "de plus de puissance à bas régime, mais de moins de puissance à haut régime.",
      "de moins de puissance à bas régime, mais de plus de puissance à haut régime.",
      "de moins de puissance moteur.",
      "de plus de puissance moteur."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "En altitude, la densité de l'air diminuant, les performances de l'avion diminuent aussi. Il est d'ailleurs recommandé dans les manuels de vol d'appauvrir le mélange avant de décoller quand on part d'un aérodrome situé en altitude.",
    "explication_images": []
  },
  {
    "id": 31,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "La distance d'atterrissage dépend :\n(Choisir la combinaison exacte la plus complète).\n1 - de l'altitude de l'aérodrome\n2 - du vent en force et direction\n3 - de l'état de surface du sol\n4 - de la température\n5 - de la masse de l'avion\n6 - de la pente de la piste",
    "choix": [
      "2, 3, 5, 6.",
      "1, 2, 3, 4, 5, 6.",
      "1, 2, 4, 5, 6.",
      "2, 3, 4, 6."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 32,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "Concernant le centrage d'un avion :",
    "choix": [
      "à une masse donnée correspondent un centrage avant maximal et un centrage arrière maximal.",
      "à une masse donnée correspond un centrage unique.",
      "à une masse donnée correspondent deux centrages possibles (un avant et un arrière).",
      "à un centrage donné correspond une masse unique."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "L'enveloppe de centrage est limitée par le centrage avant et arrière, et par la masse maximale. Souvent, pour des raisons d'efficacité de la gouverne de profondeur, à forte masse, la limite de centrage avant recule. Il faut donc vérifier pour une masse donnée les limites avant et arrière.",
    "explication_images": []
  },
  {
    "id": 33,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "Le centre de gravité d'un avion à train tricycle est généralement situé :",
    "choix": [
      "en arrière de l'atterrisseur principal.",
      "sur le plan de référence.",
      "en avant de la roulette avant.",
      "entre la roulette avant et l'atterrisseur principal."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Le centre de gravité, qui peut se promener en fonction du chargement, doit rester dans ses limites avant et arrière pour des raisons de pilotabilité de l'aéronef. En plus de ça, il apparait évident qu'il doit se trouver également entre les roues avant et arrière. Sinon, il tombe sur le nez ou sur le cul, et c'est pas joli.",
    "explication_images": []
  },
  {
    "id": 34,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "Par rapport à un décollage par vent nul, si le décollage s'effectue avec du vent de face :",
    "choix": [
      "la pente (en %) augmente et le taux de montée (en ft/min) diminue.",
      "la pente de montée (en %) augmente et le vent n'a aucune influence sur le taux de montée (en ft/min).",
      "la pente (en %) diminue et le taux de montée (en ft/min) augmente.",
      "le vent n'a aucune influence sur la pente (en %) et le taux de montée (en ft/min)."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Le taux de montée de l'aéronef ne change pas selon le vent. En revanche, le vent venant de face, il va arriver à une altitude donnée en parcourant une distance plus faible. La pente sol augmente.",
    "explication_images": []
  },
  {
    "id": 35,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "La distance du centre de gravité à la référence est obtenue en :",
    "choix": [
      "divisant la somme des moments par le poids total.",
      "multipliant la somme des moments par le poids total.",
      "divisant le poids total par la somme des moments.",
      "multipliant la somme des poids par la somme des moments."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Le moment étant une masse multipliée par une distance, pour trouver la distance, il suffit de diviser par la masse.",
    "explication_images": []
  },
  {
    "id": 36,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "Un inconvénient majeur de la montée à pente maximale est :",
    "choix": [
      "la vitesse trop grande pour manoeuvrer.",
      "l'incidence négative de l'aile.",
      "l'impossibilité d'effectuer un virage.",
      "une visibilité réduite vers l'avant."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "La montée à pente maximale se fait à une vitesse faible, c'est-à-dire avec une forte assiette, ce qui diminue la visibilité vers l'avant. N'oubliez pas que le moteur va aussi avoir tendance à chauffer (faible refroidissement par air).",
    "explication_images": []
  },
  {
    "id": 37,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "La visite prévol permet de s'assurer de l'aptitude au vol de l'aéronef. Elle est effectuée sous la responsabilité :",
    "choix": [
      "du pilote.",
      "d'un mécanicien.",
      "du propriétaire de l'aéronef.",
      "du commandant de bord."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "La visite prévol est une opération de maintien de navigabilité, qui est dangereusement déléguée au commandant de bord.",
    "explication_images": []
  },
  {
    "id": 38,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "La densité de l'essence est d'environ :",
    "choix": [
      "0,8.",
      "1.",
      "0,7.",
      "0,9."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Pour être très exact, la 100LL a une densité de 0,72.",
    "explication_images": []
  },
  {
    "id": 39,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "Lors du décollage, sur un aérodrome situé à une altitude élevée, la vitesse de rotation est :",
    "choix": [
      "inchangée.",
      "dépend de l'altitude exacte de l'aérodrome.",
      "moins élevée.",
      "plus élevée."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Cette question devrait préciser s'il s'agit de la vitesse indiquée ou de la vitesse propre, car ça fait toute la différence ! En supposant qu'il s'agit de la vitesse indiquée, qui est celle que vous utilisez au décollage, affichée par le badin, elle reste inchangée. En revanche, l'altitude étant plus élevée, le décollage aura lieu à une vitesse propre plus grande.",
    "explication_images": []
  },
  {
    "id": 40,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "Lorsque l'altitude augmente, le meilleur angle de montée et le meilleur taux de montée varient de la façon suivante :",
    "choix": [
      "le meilleur angle de montée diminue et le meilleur taux de montée augmente.",
      "le meilleur angle de montée augmente et le meilleur taux de montée diminue.",
      "les deux diminuent.",
      "les deux augmentent."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Les performances générales de l'avion diminuent lorsque l'altitude augmente.",
    "explication_images": []
  },
  {
    "id": 41,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "En cas de vent fort sur votre terrain d'atterrissage, vous :",
    "choix": [
      "majorez votre vitesse en finale pour anticiper le gradient de vent.",
      "majorez votre vitesse en finale pour assurer la précision du point de toucher.",
      "minorez votre vitesse en finale pour anticiper le gradient de vent.",
      "minorez votre vitesse en finale pour assurer la précision du point de toucher."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Le vent diminue d'intensité à mesure qu'on se rapproche du sol, à cause du frottement de la masse d'air sur la surface terrestre. Ce gradient peut parfois être assez rapide. Par inertie, l'avion va perdre de la vitesse indiquée, donc de la portance, donc la trajectoire va s'enfoncer. En majorant la vitesse, on se protège contre ce petit cisaillement en gardant de la marge par rapport au décrochage en cas de chute brusque du vent.",
    "explication_images": []
  },
  {
    "id": 42,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "Moteur coupé, sans vent, la distance maximale parcourue est obtenue en affichant :",
    "choix": [
      "la vitesse de décrochage.",
      "la VNE.",
      "la vitesse de finesse maximale.",
      "la vitesse de taux de chute minimal."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "La vitesse de finesse maximale permet de planer avec un angle de descente minimal. Elle permet donc de parcourir la plus grande distance en plané. A ne pas confondre avec la vitesse de taux de chute minimal.",
    "explication_images": []
  },
  {
    "id": 43,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "La position du centre de gravité d’un aéronef a une influence sur :",
    "choix": [
      "la puissance maximale.",
      "la position du foyer.",
      "la stabilité longitudinale.",
      "le calage de l'hélice."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "La position du centre de gravité détermine le degré de stabilité de l'aéronef, sachant que si vous restez dans la plage de centrage, vous ne serez jamais en instabilité.",
    "explication_images": []
  },
  {
    "id": 44,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "La visite prévol est :",
    "choix": [
      "la vérification de l'appareil lors des visites d'entretien.",
      "la préparation du vol (recueil des Notams et de la météo).",
      "la vérification méthodique de l'appareil avant chaque vol.",
      "la visite médicale annuelle."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "La visite prévol fait partie des actions vitales à entreprendre avant un vol. Elle est même comprise dans les opérations de maintien de navigabilité, et est sous-traitée de façon téméraire aux pilotes.",
    "explication_images": []
  },
  {
    "id": 45,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "Plus la température est basse :",
    "choix": [
      "plus la distance de décollage est courte.",
      "plus la vitesse indiquée de décollage doit être élevée.",
      "plus la vitesse indiquée de décollage doit être faible.",
      "plus la distance de décollage est longue."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Plus la température est basse, plus la densité de l'air est importante et meilleures sont les performances de l'avion et du moteur.",
    "explication_images": []
  },
  {
    "id": 46,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "Une augmentation de l'altitude entraîne une baisse de la puissance moteur qui est due à :",
    "choix": [
      "la diminution de la température.",
      "l'augmentation du pourcentage d'azote.",
      "la diminution de la densité de l'air.",
      "l'augmentation du pourcentage d'oxygène."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Tels les poumons humains, les moteurs atmosphériques manquent de souffle à mesure qu'ils s'élèvent. La diminution de la masse volumique de l'air (assimilée à une diminution de densité) fait qu'il y a moins de masse de mélange qui rentre dans le volume des cylindres, d'où la baisse de puissance.",
    "explication_images": []
  },
  {
    "id": 47,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "Sans vent, votre avion monte de 0 à 3000 ft en parcourant 5 NM en 6 minutes.\nAvec un vent arrière, la même montée se fait :",
    "choix": [
      "en 5 minutes.",
      "en parcourant 6 NM en 6 minutes.",
      "en parcourant 3 NM en 6 minutes.",
      "en 8 minutes."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Le fait d'avoir du vent dans le dos n'influence pas les performances de votre avion en matière de vitesse ascensionnelle (Vz). Par contre, la pente sol de montée va diminuer, parce que vous aurez une vitesse sol plus grande. Vous mettrez donc le même temps de montée, mais vous parcourerez une distance plus grande avant d'atteindre l'altitude.",
    "explication_images": []
  },
  {
    "id": 48,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "En préparant son vol, un pilote s'aperçoit que son avion est centré très avant tout en étant dans les limites règlementaires. Il doit s'attendre :",
    "choix": [
      "à une finesse particulièrement réduite de fait de ce centrage.",
      "au décollage, à un effort important de sa part pour effectuer la rotation.",
      "à un risque de décrochage au décollage dû à la limite de centrage avant.",
      "à une aisance sur les commandes de profondeur, car l'avion est très stable."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 49,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "L'angle de montée avec les volets sortis, comparé avec l'angle de montée avec volets rentrés, sera normalement :",
    "choix": [
      "augmenté avec un braquage modéré des volets, diminué avec un braquage important des volets.",
      "inchangé.",
      "plus petit.",
      "plus grand."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Les volets diminuent la vitesse de décrochage mais diminuent également la finesse. Les performances de montée seront donc inférieures.",
    "explication_images": []
  },
  {
    "id": 50,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "En préparant son vol, un pilote s'aperçoit que son avion est centré très avant tout en étant dans les limites règlementaires. Il doit s'attendre :",
    "choix": [
      "à une maniabilité accrue car l'avion est très stable.",
      "à une finesse particulièrement réduite du fait de ce centrage.",
      "au décollage, à un effort important sur la commande pour effectuer la rotation.",
      "au décollage, à un risque de décrochage dû à ce centrage."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 51,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "Au décollage, un braquage modéré des volets favorise :",
    "choix": [
      "une distance de roulement plus courte.",
      "un fort taux de montée.",
      "une pente forte.",
      "une vitesse de rotation constante."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Un braquage trop important des volets risque de ne pas avoir d'amélioration significative sur la distance de décollage, car la traînée des pleins volets est très importante et l'accélération de l'avion sera moindre. De plus, la pente de montée après l'envol plein volets est faible. C'est pourquoi on préfère un braquage faible. Certains manuels de vol préconisent même le décollage sans volets.",
    "explication_images": []
  },
  {
    "id": 52,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "Les conditions les plus favorables à une distance de décollage réduite sont :",
    "choix": [
      "une masse réduite et un vent de face.",
      "une masse élevée et un vent de face.",
      "une masse réduite et un vent nul.",
      "une masse élevée et un vent nul."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "L'avion décolle à une certaine vitesse par rapport à l'air. Un vent de face permet donc de décoller plus rapidement, en parcourant une distance moindre. Un avion léger accélère plus rapidement, et a une vitesse de décrochage plus faible, ce qui permet de décoller plus tôt également.",
    "explication_images": []
  },
  {
    "id": 53,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "La stabilité longitudinale (autour de l'axe de tangage) est généralement assurée par :",
    "choix": [
      "la flèche de l'aile.",
      "l'empennage vertical et la position du centre de gravité.",
      "l'empennage horizontal et dépend de la position du centre de gravité.",
      "un débattement suffisant des ailerons."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 54,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "Les limites de centrage du F-BTGP sont par rapport à la référence située au niveau du cône d'hélice :\navant : 0,97 m, arrière : 1,20 m.\nAprès calcul, vous trouvez un centrage de 0,95 m.",
    "choix": [
      "vous décollez et vous vous attendez à trouver la commande de profondeur très sensible.",
      "vous décollez et vous vous attendez à un effort plus important sur la commande de profondeur.",
      "vous chargez l'avion de façon différente, pour reculer le centre de gravité.",
      "vous chargez l'avion de façon différente, pour avancer le centre de gravité."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Ces distances limites de centrage sont mesurées à partir d'une référence fixe sur l'avion, la plupart du temps la cloison pare-feu. Comme toute limite, il ne faut pas la dépasser.",
    "explication_images": []
  },
  {
    "id": 55,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "Pour préparer une navigation entre deux points distants de 435 NM, vous disposez des éléments suivants :\nvent effectif de face : 15 kt\nvitesse propre : 140 kt\nconsommation horaire (relevée dans le manuel de vol) : 54 l/h\nPour cette étape, vous prévoyez une consommation de :",
    "choix": [
      "152 l.",
      "188 l.",
      "235 l.",
      "168 l."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "La vitesse sol est égale à la Vp moins le vent de face : Vs = 140 - 15 = 125 Le facteur de base \"sol\" est donc de 60 / 125 = 0,48 Pour parcourir 435 Nm, on mettra donc 435 x 0,48 = 208,8 minutes, soit environ 3h29, soit 3,48 heures. La consommation sera 54 x 3,48 = 187,92 litres, qu'on arrondira bien sûr à 188 litres.",
    "explication_images": []
  },
  {
    "id": 56,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "Vous utilisez habituellement une piste en herbe. Aujourd'hui vous utilisez une piste en dur. Tous les paramètres de votre aéronef étant constants, par rapport à une piste en herbe, la distance de décollage et la pente de montée varient ainsi :",
    "choix": [
      "la distance de décollage et la pente de montée sont plus faibles.",
      "la distance de décollage est plus importante et la pente de montée reste identique.",
      "la distance de décollage est plus faible et la pente de montée reste identique.",
      "la distance de décollage et la pente de montée sont plus importants."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Une piste en herbe pénalise l'accélération à cause de la hauteur de l'herbe d'une part, et de l'inégalité du terrain (nos amies les taupes). Un aéronef accélèrera donc mieux sur une piste en dur, ce qui raccourcit la distance de décollage. Ensuite, la montée se moque pas mal de l'état de la piste.",
    "explication_images": []
  },
  {
    "id": 57,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "Tous autres paramètres constants, au décollage vous choisissez un braquage des volets plus important que celui recommandé :\n1 - la distance de roulement diminue\n2 - la distance de roulement augmente\n3 - la pente de montée augmente\n4 - la pente de montée diminue",
    "choix": [
      "2 - 4.",
      "2 - 3.",
      "1 - 4.",
      "1 - 3."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 58,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "La situation la plus favorable à une diminution de la distance de décollage correspond à :\n1 - piste en herbe\n2 - piste en dur\n3 - vent de face\n4 - vent nul",
    "choix": [
      "1 - 3.",
      "2 - 3.",
      "1 - 4.",
      "2 - 4."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 59,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "Le constructeur est tenu de fournir un exemple de calcul de centrage. Cet exemple est présenté dans :",
    "choix": [
      "le livret d'aéronef.",
      "le carnet de route.",
      "le manuel de vol.",
      "la fiche de pesée."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "L'exemple fourni par le constructeur dans le manuel de vol doit être utilisé avec la fiche de pesée de l'avion, qui contient les poids et bras de levier réels.",
    "explication_images": []
  },
  {
    "id": 60,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "Plus la température est élevée :",
    "choix": [
      "plus la vitesse indiquée de décollage doit être élevée.",
      "plus la vitesse indiquée de décollage doit être faible.",
      "plus la distance de décollage est courte.",
      "plus la distance de décollage est longue."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Plus la température est élevée, plus la densité est faible. Or, les performances d'un avion sont proportionnelles à la densité de l'air.",
    "explication_images": []
  },
  {
    "id": 61,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "En vol, sans vent, moteur coupé, la distance maximale parcourue est obtenue en affichant :",
    "choix": [
      "la VNO.",
      "la vitesse de finesse maximale.",
      "la VNE.",
      "la vitesse de taux de chute minimal."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "La vitesse de finesse maximale permet de planer avec un angle de descente minimal. Elle permet donc de parcourir la plus grande distance en plané. A ne pas confondre avec la vitesse de taux de chute minimal.",
    "explication_images": []
  },
  {
    "id": 62,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "Par rapport à un aérodrome au niveau de la mer, sur un terrain en montagne, vous disposez :",
    "choix": [
      "de plus de puissance moteur pour décoller.",
      "de moins de puissance à bas régime, mais de plus de puissance à haut régime.",
      "de moins de puissance moteur pour décoller.",
      "d'une puissance moteur identique."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "En altitude, la densité de l'air diminuant, les performances de l'avion diminuent aussi. Il est d'ailleurs recommandé dans les manuels de vol d'appauvrir le mélange avant de décoller quand on part d'un aérodrome situé en altitude.",
    "explication_images": []
  },
  {
    "id": 63,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "La masse maximale autorisée au décollage est indiquée dans le :",
    "choix": [
      "livret d'aéronef.",
      "livret moteur.",
      "carnet de route.",
      "manuel de vol."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "La masse maximale au décollage est une limitation structurale, et figure donc à ce titre dans le Manuel de Vol de l'avion.",
    "explication_images": []
  },
  {
    "id": 64,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "(Pour cette question, utilisez l'annexe 031-3130)\nEn effectuant avant le vol le calcul de votre masse et centrage, vous observez que le centrage est en dehors de l'enveloppe.\nVous décidez de vider le contenu de la soute à bagage ; votre nouveau centrage est :",
    "choix": [
      "en dehors de l'enveloppe.",
      "sur la limite arrière.",
      "sur la limite avant.",
      "au centre de l'enveloppe."
    ],
    "bonne_reponse": 1,
    "image_url": "IMAGES_GLIGLI_PERFORMANCES_PREPARATION_VOL_EASY/031-3130.jpg",
    "explication": "",
    "explication_images": [
      "IMAGES_GLIGLI_PERFORMANCES_PREPARATION_VOL_EASY_EXPL/expl_359e53cbb139.jpg"
    ]
  },
  {
    "id": 65,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "La vitesse au meilleur taux de montée est la plus adaptée pour :",
    "choix": [
      "diminuer la longueur de roulement au décollage.",
      "rejoindre au plus vite l'altitude désirée.",
      "passer un obstacle en bout de piste.",
      "diminuer la distance de décollage."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Comme son nom l'indique, la vitesse de meilleur taux de montée, ou Vz max, permet d'avoir le vario le plus élevé possible, et donc de rejoindre une altitude donnée le plus vite possible. A ne pas confondre avec la vitesse de montée à pente maximale, qui permet le meilleur angle de montée, au détriment du taux.",
    "explication_images": []
  },
  {
    "id": 66,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "Au décollage, le braquage des volets est habituellement :",
    "choix": [
      "de l'ordre de 15°.",
      "inférieur à 5°.",
      "identique au braquage utilisé pour l'atterrissage.",
      "supérieur à 30°."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Ceux qui volent sur des avions dont l'indication n'est pas en degrés mais en crans (1 cran, 2 crans, etc.) vont avoir un peu de mal avec cette question :-)",
    "explication_images": []
  },
  {
    "id": 67,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "L'effet de sol :",
    "choix": [
      "augmente la distance d'atterrissage et diminue la distance de décollage.",
      "augmente les distances de décollage et d'atterrissage.",
      "augmente la distance de décollage et diminue la distance d'atterrissage.",
      "diminue les distances de décollage et d'atterrissage."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "A proximité du sol, les tourbillons marginaux se développent moins à cause justement de la surface du sol. L'aile développe donc moins de traînée, ce qui a pour effet de rallonger les distances d'atterrissage car l'avion va perdre sa vitesse moins vite, et donc planer plus longtemps au-dessus de la piste. De la même façon, au décollage, l'avion pourra décoller plus tôt et gagner de la vitesse en restant dans l'effet de sol.",
    "explication_images": []
  },
  {
    "id": 68,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "Au décollage, à VI constante, un braquage modéré des volets :",
    "choix": [
      "augmente la distance de roulement et diminue la pente de montée.",
      "diminue la distance de roulement et augmente la pente de montée.",
      "augmente la pente de montée mais augmente la distance de roulement.",
      "diminue la distance de roulement mais diminue la pente de montée."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Le braquage des volets diminue la distance de roulement car en abaissant la vitesse de décrochage, ça permet de décoller à une vitesse plus faible que sans les volets. Mais les volets dégradent la finesse de l'avion, et donc pénalisent la pente de montée.",
    "explication_images": []
  },
  {
    "id": 69,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "Lorsque vous rencontrez un gradient de vent arrière au décollage :\n1 - la vitesse air diminue\n2 - la vitesse air augmente\n3 - la pente de montée diminue\n4 - la pente de montée augmente",
    "choix": [
      "2 et 4.",
      "1 et 4.",
      "2 et 3.",
      "1 et 3."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 70,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "Vous vous apprêtez à décoller avec une température extérieure très basse. La puissance maximale que pourra fournir votre moteur sera :",
    "choix": [
      "plus élevée à faible régime, mais plus faible à haut régime.",
      "sensiblement égale à la puissance habituelle.",
      "plus faible que d'habitude.",
      "plus élevée que d'habitude."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Un air froid est un air plus dense. Or, la puissance délivrée par les moteurs atmosphériques est liée à la densité de l'air. Plus de densité = plus de puissance.",
    "explication_images": []
  },
  {
    "id": 71,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "20 litres d'essence pèsent environ :",
    "choix": [
      "18 kg.",
      "28 kg.",
      "14 kg.",
      "20 kg."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "La densité de l'AVGAS est de 0,72. 20 litres x 0,72 = 14 kg environ.",
    "explication_images": []
  },
  {
    "id": 72,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "Participent à la prévention de la panne :\n(Choisir la combinaison exacte la plus complète).\n1 - l'entretien\n2 - la visite prévol\n3 - les actions vitales\n4 - le respect des procédures et des limitations mentionnées dans le manuel de vol",
    "choix": [
      "1, 2, 3.",
      "1, 3, 4.",
      "2, 3, 4.",
      "1, 2, 3, 4."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 73,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "Si votre aéronef a un centrage trop avant, il sera en vol :",
    "choix": [
      "stable, mais peu maniable.",
      "stable et très maniable.",
      "instable et peu maniable.",
      "instable, mais très maniable."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 74,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "Pour un avion léger, la distance de décollage est mesurée depuis le point de lâcher des freins jusqu'au point où :",
    "choix": [
      "l'avion se trouve à une hauteur de 50 ft au-dessus de la surface de décollage.",
      "l'avion quitte le sol.",
      "l'avion a un vario positif.",
      "l'avion se trouve à une hauteur de 15 ft au-dessus de la surface de décollage."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "C'est la définition réglementaire de la distance de décollage.",
    "explication_images": []
  },
  {
    "id": 75,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "(Pour cette question, utililsez l'annexe 031-3184).\nA l'aide des tableaux de devis de masse et de centrage de l'avion CE43, le pourcentage de la corde aérodynamique moyenne représentant le centrage est :",
    "choix": [
      "24%.",
      "28,5%.",
      "31%.",
      "hors enveloppe de certification."
    ],
    "bonne_reponse": 1,
    "image_url": "IMAGES_GLIGLI_PERFORMANCES_PREPARATION_VOL_EASY/031-3184.jpg",
    "explication": "A partir de l'intersection de la ligne correspondant à la masse de 1250 kg et celle correspondant au moment de 572 m.kg, suivez les lignes obliques pour lire le centrage.",
    "explication_images": [
      "IMAGES_GLIGLI_PERFORMANCES_PREPARATION_VOL_EASY_EXPL/expl_9aadcf06fb8e.jpg"
    ]
  },
  {
    "id": 76,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "Pour une masse donnée, tous les autres paramètres étant constants, si vous utilisez un braquage des volets à 10°, en comparaison à un braquage à 20° :",
    "choix": [
      "la distance de décollage est plus importante et la pente de montée est plus faible.",
      "la distance de décollage est plus courte et la pente de montée est plus faible.",
      "la distance de décollage est plus courte et la pente de montée est plus forte .",
      "la distance de décollage est plus importante et la pente de montée est plus forte."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "En abaissant la vitesse de décrochage, les volets permettent de réduire la distance de décollage. Forcément, avec moins de volets, cette distance augmente. En contrepartie, les volets dégradant la finesse, moins de volets implique que la pente de montée va être plus forte. Il s'agit donc de trouver le bon compromis entre la distance de décollage et la pente de montée.",
    "explication_images": []
  },
  {
    "id": 77,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "Un centrage arrière est caractérisé par :\n1 - une diminution de la maniabilité\n2 - une augmentation de la maniabilité\n3 - une diminution de la stabilité\n4 - une augmentation de la stabilité",
    "choix": [
      "2, 3.",
      "1, 3.",
      "1, 4.",
      "2, 4."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 78,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "La condition la plus favorable à une distance de décollage réduite est une piste :",
    "choix": [
      "montante, en dur.",
      "descendante, en herbe.",
      "montante, en herbe.",
      "descendante, en dur."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "C'est tout une question d'accélération : - sur une piste descendante, l'avion va accélérer plus vite et donc atteindre sa vitesse de décollage sur une plus courte distance, - une piste en dur freine moins les roues qu'une piste en herbe. Expérience amusante : essayez de courir dans un champ de hautes herbes et comparez vos performances avec une course sur une piste d'athlétisme.",
    "explication_images": []
  },
  {
    "id": 79,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "La \"plage de centrage\" comporte une limite arrière au-delà de laquelle :",
    "choix": [
      "l'appareil est considéré comme trop instable pour permettre le vol.",
      "les gouvernes d'inclinaison ne sont plus efficaces.",
      "la gouverne de profondeur est en butée et ne permet plus de maintenir le palier.",
      "les gouvernes de lacet ne sont plus efficaces."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Un centrage trop arrière aura pour effet de rendre votre avion extrémement sensible à la moindre sollicitation de la gouverne de profondeur. Une petite action sur la commande provoquera une grande réaction de l'avion.",
    "explication_images": []
  },
  {
    "id": 80,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "La \"plage de centrage\" comporte une limite avant car au delà de cette limite :",
    "choix": [
      "l'aéronef est trop instable pour permettre le vol.",
      "malgré un braquage maximal de la gouverne de profondeur, l'aéronef n'est plus contrôlable en tangage.",
      "les gouvernes d'inclinaison ne sont plus efficaces.",
      "les gouvernes de lacet ne sont plus efficaces."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Si le centrage se trouve en avant de la limite avant, l'aéronef devient trop stable : la gouverne de profondeur n'est plus assez efficace pour le manoeuvrer.",
    "explication_images": []
  },
  {
    "id": 81,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "La durée de vol permise avec une quantité de carburant donnée s'appelle :",
    "choix": [
      "autonomie.",
      "délestage.",
      "distance franchissable.",
      "rayon d'action."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Autonomie : temps de vol possible avec une quantité de carburant donnée. Rayon d'action : distance maximale à laquelle on peut aller et revenir avec une quantité de carburant donnée. Délestage : consommation de carburant sur une distance donnée. Distance franchissable : distance que l'on peut parcourir avec une quantité de carburant donnée. prepa",
    "explication_images": []
  },
  {
    "id": 82,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "Des paramètres énumérés ci-dessous, ceux qui sont favorables à une diminution de la distance de décollage sont :\n1 - piste en herbe\n2 - piste en dur\n3 - piste mouillée\n4 - piste en descente\n5 - piste en montée",
    "choix": [
      "1 et 3.",
      "2 et 4.",
      "2 et 5.",
      "1 et 5."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 83,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "En approche, le braquage des volets :",
    "choix": [
      "augmente la vitesse et diminue la distance d'atterrissage.",
      "diminue la vitesse et augmente la distance d'atterrissage.",
      "augmente la vitesse et la distance d'atterrissage.",
      "diminue la vitesse et la distance d'atterrissage."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Sortir les volets permet de diminuer la vitesse de décrochage, donc de diminuer la vitesse d'approche (1,3 Vs), donc de diminuer la distance d'atterrissage.",
    "explication_images": []
  },
  {
    "id": 84,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "(Pour cette question, utilisez l'annexe 031-3118)\nA la masse de 1200 kg avec un moment de 500 m/kg, le centrage est :",
    "choix": [
      "de 34,5%.",
      "de 26%.",
      "hors du domaine certifié.",
      "légèrement supérieur à 22%."
    ],
    "bonne_reponse": 1,
    "image_url": "IMAGES_GLIGLI_PERFORMANCES_PREPARATION_VOL_EASY/031-3118.jpg",
    "explication": "",
    "explication_images": [
      "IMAGES_GLIGLI_PERFORMANCES_PREPARATION_VOL_EASY_EXPL/expl_bf9904243508.png"
    ]
  },
  {
    "id": 85,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "Le centre de gravité d'un aéronef doit être :",
    "choix": [
      "confondu avec le foyer aérodynamique.",
      "positionné à l'intérieur des limites définies par le constructeur.",
      "positionné en arrière du foyer aérodynamique.",
      "positionné à la hauteur du pilote."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 86,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "Lors d'un atterrissage sur piste en dur détrempée, pour éviter l'aquaplanage :",
    "choix": [
      "vous vous posez volets rentrés.",
      "vous majorez votre vitesse à l'atterrissage.",
      "vous effectuez un atterrissage de précaution.",
      "vous freinez dès le toucher des roues."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "L'aquaplanage se produit lorsque l'épaisseur d'eau sur la piste dépasse la profondeur des rainures des pneus, et lorsque la vitesse dépasse une certaine valeur dépendant de la pression des pneus. La vitesse étant un facteur déterminant du risque d'aquaplanage, il convient d'atterrir à la vitesse la plus faible possible pour limiter le risque, d'où l'atterrissage de précaution.",
    "explication_images": []
  },
  {
    "id": 87,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "La masse maximale autorisée :",
    "choix": [
      "ne doit jamais être dépassée.",
      "peut être dépassée si une situation d'urgence le nécessite.",
      "peut être dépassée pour prendre une réserve supplémentaire de carburant lors d'un survol maritime.",
      "peut être dépassée sous réserve de ne pas voler au-delà de la durée définie dans le manuel de vol."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Comme son nom l'indique, la masse maximale est... maximale :-)",
    "explication_images": []
  },
  {
    "id": 88,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "Pour effectuer le calcul de masse et centrage de votre aéronef, vous avez besoin :\n1 - du manuel de vol\n2 - de la fiche de pesée\n3 - du carnet de route\n4 - de connaître le poids des passagers et des bagages\n5 - de connaître la quantité de carburant embarquée",
    "choix": [
      "3, 4 et 5.",
      "2, 3 et 4.",
      "1, 2, 4 et 5.",
      "1, 4 et 5."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 89,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "Vous volez à basse altitude avec un fort vent arrière. Si vous ignoriez l'indication du badin, le défilement du sol pourrait vous conduire à :\n1 - sous-estimer votre vitesse air\n2 - sur-estimer votre vitesse air\n3 - diminuer excessivement la puissance moteur\n4 - augmenter excessivement la puissance moteur",
    "choix": [
      "2, 4.",
      "2, 3.",
      "1, 4.",
      "1, 3."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 90,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "(Pour cette question, utilisez l'annexe 031-3081).\nL'aéronef, dont le calcul de masse et centrage au décollage est donné par la figure 6.3, effectue 3 heures de vol avec une consommation de 25 l/h.\nA l'atterrissage, le point représentant son centrage sur la figure 6.5 sera :",
    "choix": [
      "Z.",
      "T.",
      "X.",
      "Y."
    ],
    "bonne_reponse": 1,
    "image_url": "IMAGES_GLIGLI_PERFORMANCES_PREPARATION_VOL_EASY/031-3081.jpg",
    "explication": "A l'atterrissage, l'avion sera plus léger de 75 litres. A une densité de 0,72 pour l'AVGAS, ça donne 75 x 0,72 = 54 kg en moins. La masse à l'atterrissage sera donc de 1030 - 54 = 976 kg. Il restera dans les réservoirs 87 - 54 = 33 kg de carburant, ce qui donne un moment de 33 x 1,075 = 35,5 m.kg A l'atterrissage, le moment sera donc de 1176,8 - 93,5 + 35,5 = 1118,8 m.kg Or, lorsqu'on reporte ces valeurs sur l'abaque, on ne tombe sur aucun des points ! Je suis donc bien en peine de vous donner la bonne réponse à cette question, si ce n'est qu'il me semble qu'on est plus proche du T que des autres. Mise à jour : un candidat m'informe qu'il a eu 100% de bonnes réponses à son examen en répondant \"T\" à cette question. C'est donc la réponse attendue par la DGAC, malgré l'imprécision de l'annexe.",
    "explication_images": []
  },
  {
    "id": 91,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "Sans vent, votre avion monte de 0 à 3000 ft en parcourant 5 NM en 6 minutes.\nAvec un vent de face, la même montée se fait :",
    "choix": [
      "en parcourant 6 NM en 6 minutes.",
      "en parcourant 3 NM en 6 minutes.",
      "en 5 minutes.",
      "en 8 minutes."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Le fait d'avoir du vent de face n'influence pas les performances de votre avion en matière de vitesse ascensionnelle (Vz). Par contre, la pente sol de montée va augmenter, parce que vous aurez une vitesse sol plus faible. Vous mettrez donc le même temps de montée, mais vous parcourerez une distance plus petite avant d'atteindre l'altitude.",
    "explication_images": []
  },
  {
    "id": 92,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "Votre avion décroche à 60 kt dans la configuration utilisée pour l'atterrissage. Le vent est nul et il n'y a pas de turbulence. Vous choisissez en finale une vitesse de :",
    "choix": [
      "70 kt.",
      "80 kt.",
      "65 kt.",
      "60 kt."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "La vitesse en finale doit correspondre à 1,3 fois la vitesse de décrochage. 60 x 1,3 = 78 La vitesse à adopter est donc de 80 kt.",
    "explication_images": []
  },
  {
    "id": 93,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "Vous volez sous la pluie :\n(Choisir la combinaison exacte la plus complète).\n1 - votre vitesse de décrochage diminue.\n2 - votre vitesse de décrochage augmente.\n3 - vous minorez votre vitesse d'approche.\n4 - vous majorez votre vitesse d'approche.",
    "choix": [
      "2, 3.",
      "2, 4.",
      "1, 4.",
      "1, 3."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 94,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "Avec une finesse de 6, pour parcourir en vol plané une distance de 6 km en air calme, vous perdez :",
    "choix": [
      "600 m.",
      "1000 m.",
      "1200 m.",
      "500 m."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "La finesse est le rapport distance parcourue / hauteur perdue.",
    "explication_images": []
  },
  {
    "id": 95,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "La vitesse de pente maximale est la vitesse choisie pour obtenir :",
    "choix": [
      "la meilleure vitesse ascensionelle.",
      "la meilleure sécurité en finale.",
      "le meilleur taux de montée.",
      "le meilleur angle de montée."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "La vitesse de montée à pente max permet de rejoindre une altitude donnée en parcourant la distance au sol la plus faible.",
    "explication_images": []
  },
  {
    "id": 96,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "La masse à vide équipée (MVE) de votre avion :",
    "choix": [
      "ne comprend pas la masse de l'huile contenu dans le moteur.",
      "est inscrite sur le manuel de vol.",
      "n'est pas utile au calcul du chargement et centrage.",
      "est inscrite sur la fiche de pesée."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "La masse à vide de l'avion comprend la quantité maximale d'huile et la quantité d'essence inutilisable.",
    "explication_images": []
  },
  {
    "id": 97,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "Lorsque la température augmente :",
    "choix": [
      "la distance de décollage augmente et les performances ascensionnelles s'améliorent.",
      "la distance de décollage diminue et les performances ascensionnelles s'améliorent.",
      "la distance de décollage augmente et les performances ascensionnelles se dégradent.",
      "la distance de décollage diminue et les performances ascensionnelles se dégradent."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Une augmentation de température implique une diminution de densité de l'air, ce qui dégrade les performances.",
    "explication_images": []
  },
  {
    "id": 98,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "Les limites de centrage du F-BTGP sont :\navant : 0,97 m.\narrière : 1,20 m.\nVous trouvez un centrage de 1,22 m.\nVous :",
    "choix": [
      "décollez en vous attendant à trouver très sensible la commande de profondeur.",
      "chargez l'avion de façon différente, pour reculer le centre de gravité.",
      "chargez l'avion de façon différente, pour avancer le centre de gravité.",
      "décollez en vous attendant à trouver dure la commande de profondeur."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Ces distances limites de centrage sont mesurées à partir d'une référence fixe sur l'avion, la plupart du temps la cloison pare-feu. Comme toute limite, il ne faut pas la dépasser.",
    "explication_images": []
  },
  {
    "id": 99,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "Pour vérifier que le centrage de votre avion est correct, vous utilisez :",
    "choix": [
      "le manuel de vol et la fiche de pesée.",
      "le carnet de route et le livret d'aéronef.",
      "le livret d'aéronef et le livret moteur.",
      "le livret d'aéronef et la fiche de pesée."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Le manuel de vol contient un exemple de chargement et centrage, ainsi que les données et limites concernant votre type d'avion. La fiche de pesée contient les données variables qui concernent votre avion uniquement, comme la masse à vide notamment.",
    "explication_images": []
  },
  {
    "id": 100,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "(Pour cette question, utilisez l'annexe 061-5330).\nLes performances au décollage définies dans le manuel de vol annoncent pour une masse de 1300 kg, en condition standard, au niveau de la mer, avec vent de face de 10 kt, sur piste sèche en dur, une distance au décollage de :",
    "choix": [
      "425 m.",
      "530 m.",
      "300 m.",
      "230 m."
    ],
    "bonne_reponse": 0,
    "image_url": "IMAGES_GLIGLI_PERFORMANCES_PREPARATION_VOL_EASY/061-5330.gif",
    "explication": "",
    "explication_images": [
      "IMAGES_GLIGLI_PERFORMANCES_PREPARATION_VOL_EASY_EXPL/expl_d5c89dcf7920.gif"
    ]
  },
  {
    "id": 101,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "La vitesse de finesse maximale, permet d'obtenir :",
    "choix": [
      "le taux de chute minimal.",
      "la meilleure vitesse de manoeuvre.",
      "le meilleur angle de plané et le taux de chute minimal.",
      "le meilleur angle de plané."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Une confusion fréquente existe entre le meilleur angle de plané et le taux de chute minimal. Attention, ce n'est pas la même chose ! La vitesse de finesse maximale permet d'obtenir le meilleur angle de plané, et donc de planer le plus loin possible. La vitesse de taux de chute minimal permet de rester en l'air le plus longtemps possible, mais la distance parcourue sera plus faible qu'à la finesse max.",
    "explication_images": [
      "IMAGES_GLIGLI_PERFORMANCES_PREPARATION_VOL_EASY_EXPL/expl_8ea8615043a1.jpg"
    ]
  },
  {
    "id": 102,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "En finale, vous passez sous le plan de descente. Pour y revenir, vous devez chronologiquement :\n1 - augmenter l'assiette\n2 - diminuer l'assiette\n3 - augmenter la puissance\n4 - diminuer la puissance",
    "choix": [
      "1 - 4.",
      "2 - 4.",
      "1 - 3.",
      "2 - 3."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 103,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "La condition la plus pénalisante sur la distance de décollage est une piste :",
    "choix": [
      "montante, en herbe.",
      "descendante, en dur.",
      "descendante, en herbe.",
      "montante, en dur."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Le coefficient de frottement de la surface d'une piste en herbe est plus important que celui d'une piste en dur. La pente montante de la piste, en inclinant la trajectoire par rapport à l'horizontale, va faire qu'une composante du poids va s'ajouter à la traînée, et réduire l'accélération. Expérience amusante : prenez un vélo, ou plutôt enfourchez-le, et tentez d'atteindre une certaine vitesse sur une surface goudronnée plate, et sur une surface en herbe en montée.",
    "explication_images": []
  },
  {
    "id": 104,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "Toutes choses égales par ailleurs, un braquage important des volets :",
    "choix": [
      "augmente la distance d'atterrissage car augmente la vitesse d'approche.",
      "augmente la distance d'atterrissage car diminue la vitesse d'approche.",
      "diminue la distance d'atterrissage car diminue la vitesse d'approche.",
      "diminue la distance d'atterrissage car augmente la vitesse d'approche."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Le braquage des volets permet d'abaisser la vitesse de décrochage, donc de faire des approches à des vitesses plus faibles (1,3 Vs) et de diminuer la distance d'atterrissage.",
    "explication_images": []
  },
  {
    "id": 105,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "Pour effectuer votre devis de masse et centrage, vous évaluez la densité de l'essence 100 LL à :",
    "choix": [
      "0,9.",
      "0,8.",
      "1",
      "0,7."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Pour être tout à fait précis, la densité de la 100 LL est de 0,72.",
    "explication_images": []
  },
  {
    "id": 106,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "En virage en montée et à puissance constante, le paramètre qui diminue par rapport au vol en palier rectiligne est :",
    "choix": [
      "la vitesse Vi.",
      "l'incidence.",
      "la vitesse de décrochage.",
      "le facteur de charge."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "En montée, une partie du poids de l'avion va s'ajouter à la traînée, et donc la vitesse va diminuer. Notez qu'en pratique on adapte l'assiette de façon à conserver la vitesse, au détriment du taux de montée, alors que cette question suppose l'inverse : on conserve l'assiette, ce qui fait baisser la vitesse.",
    "explication_images": []
  },
  {
    "id": 107,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "La condition la plus pénalisante sur la distance de décollage est :",
    "choix": [
      "une masse élevée, vent de face.",
      "une masse réduite, vent nul.",
      "une masse réduite, vent de face.",
      "une masse élevée, vent nul."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Une masse plus élevée augmente la vitesse de décrochage, ce qui implique une vitesse de décollage plus élevée. Cependant, sur les avions légers que vous utilisez, on en tient rarement compte car c'est négligeable. En revanche, une masse élevée va aussi pénaliser le taux de montée, ce qui fait que l'avion atteindra 50 ft plus tard. D'autre part, un vent de face aide bien évidemment l'avion à décoller plus court. Donc sans vent, la distance de décollage est plus importante.",
    "explication_images": []
  },
  {
    "id": 108,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "L'autonomie d'un aéronef est :",
    "choix": [
      "le temps de vol pour aller d'un point A à un point B et revenir en A.",
      "la durée de vol maximale possible avec une quantité de carburant donnée.",
      "le temps de vol pour aller d'un point A à un point B.",
      "la plus grande distance horizontale parcourue pour une hauteur perdue donnée."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "L'autonomie concerne le temps de vol, c'est à dire la durée de vol avec le carburant qu'on a. A ne pas confondre avec l'autonomie du pilote, essentiellement orientée autour de la vessie.",
    "explication_images": []
  },
  {
    "id": 109,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "Si vous ajoutez une charge dans votre aéronef (passagers, bagages, essence), la vitesse de décrochage :",
    "choix": [
      "augmente ou diminue en fonction de l'endroit où est placée la charge supplémentaire.",
      "diminue.",
      "reste la même.",
      "augmente."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "La vitesse de décrochage augmente avec la masse. Vous pouvez faire l'expérience de mesurer la vitesse de décrochage de votre avion préféré à la masse maximale et à une masse légère (n'oubliez pas de prendre un peu de carburant quand même). Vous verrez que la différence est notable.",
    "explication_images": []
  },
  {
    "id": 110,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "La visite prévol est :",
    "choix": [
      "une procédure de vérification méthodique et obligatoire de l'appareil avant chaque vol.",
      "la phase de préparation du vol pour les partie réglementation et météorologie.",
      "une visite médicale annuelle.",
      "une procédure de vérification méthodique de l'appareil, réalisée une fois par mois ou lors des visites d'entretien."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "La visite prévol fait partie des actions vitales à entreprendre avant un vol. Elle est même comprise dans les opérations de maintien de navigabilité, et est sous-traitée de façon téméraire aux pilotes.",
    "explication_images": []
  },
  {
    "id": 111,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "Lors d'une montée à pente maximale :",
    "choix": [
      "vous atteignez une altitude donnée en un temps minimal.",
      "vous recherchez une vitesse proche de la VNE.",
      "vous avez la meilleure visibilité vers l'avant et un refroidissement moteur suffisant.",
      "vous gagnez le maximum d'altitude sur une distance donnée."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "La montée à pente max sert lorsqu'il y a des obstacles en montée initiale, afin d'avoir plus de marge de franchissement. Ses inconvénients sont une faible visibilité vers l'avant car l'avion est fortement cabré, et un refroidissement moteur moindre s'il est refroidi par air à cause de la faible vitesse.",
    "explication_images": []
  },
  {
    "id": 112,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "Cx est le coefficient représentatif de la traînée.\nCz est le coefficient représentatif de la portance.\nLa pluie a tendance à :",
    "choix": [
      "diminuer le Cx et augmenter le Cz.",
      "augmenter le Cx et le Cz.",
      "augmenter le Cx et diminuer le Cz.",
      "diminuer le Cx et le Cz."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Le ruissèlement de la pluie sur l'aile modifie son profil. En effet, les gouttes rendent l'aile \"rugueuse\" d'un point de vue aérodynamique. L'aile développe donc moins de portance mais plus de traînée. Dans les manuels de vol d'avions modernes, vous trouvez une indication de l'effet de la pluie sur les performances, ce qui n'était pas obligatoire sur les trapanelles préhistoriques.",
    "explication_images": []
  },
  {
    "id": 113,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "En montée, un vent arrière aura pour conséquence :",
    "choix": [
      "une augmentation du taux de montée.",
      "une augmentation de la pente sol.",
      "une réduction du temps de montée.",
      "une diminution de la pente sol."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Le taux de montée n'est pas influencé par le vent (à condition qu'il soit bien horizontal). En revanche, la pente par rapport au sol va être modifiée.",
    "explication_images": []
  },
  {
    "id": 114,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "Au décollage, un vent arrière a pour effet :",
    "choix": [
      "d'augmenter la distance de décollage et la pente sol de montée.",
      "de diminuer la distance de décollage et d'augmenter la pente sol de montée.",
      "de diminuer la distance de décollage et la pente sol de montée.",
      "d'augmenter la distance de décollage et de diminuer la pente sol de montée."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "C'est pourquoi il faut décoller le plus possible face au vent.",
    "explication_images": []
  },
  {
    "id": 115,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "Un aéronef vole en atmosphère calme :\nLa vitesse sol est 100 kt.\nL'appareil consomme 25 l/h\nLes réservoirs ont une capacité de 200 litres utilisables.\nLe rayon d'action et l'autonomie sont respectivement :",
    "choix": [
      "8 heures et 400 Nm.",
      "8 heures et 800 Nm.",
      "800 Nm et 8 heures.",
      "400 Nm et 8 heures."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Le rayon d'action est la distance qu'on peut atteindre tout en ayant de quoi revenir au point de départ. C'est donc la moitié de la distance franchissable (les puristes objecteront qu'il faut prendre en compte le virage, mais bon, hein...!?) 200 litres / 25 l/h = 8 h d'autonomie, soit 8 x 100 kt = 800 NM, d'où un rayon d'action de 400 NM, sans vent bien sûr.",
    "explication_images": []
  }
]