[
  {
    "id": 1,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "La LSA est un document relatif à :",
    "choix": [
      "la masse à vide.",
      "l'aérodrome où est basé l'aéronef.",
      "l'installation radioélectrique de bord.",
      "l'aptitude au vol."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "La licence de station d'aéronef atteste la conformité de la station d'émission radioélectrique d'un aéronef et de la station d'émission radioélectrique des engins de sauvetage embarqués au règlement relatif aux radiocommunications de l'Union internationale des télécommunications (UIT). Voir le texte de loi",
    "explication_images": []
  },
  {
    "id": 2,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Sur une carte météorologique, une dépression est caractérisée par :",
    "choix": [
      "un système d'isobares fermées dont la cote croît vers l'intérieur.",
      "un système d'isobares fermées dont la cote croît vers l'extérieur.",
      "un axe de basses pressions.",
      "un axe de hautes pressions."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Une dépression est une zone de basse pression, avec un centre bien défini où la pression est au plus bas. En s'éloignant de ce centre de basse pression, les pressions remontent par définition.",
    "explication_images": [
      "IMAGES_GLIGLI_EPREUVE_COMMUNE_HARD_EXPL/expl_d6a74133fa17.png"
    ]
  },
  {
    "id": 3,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "La piste de l'aérodrome a un seuil décalé. Au roulage, pour vous aligner et décoller :",
    "choix": [
      "vous devez vous aligner au seuil de piste, la partie au-delà étant impropre au roulage.",
      "vous devez remonter la piste au-delà du seuil décalé lorsque votre aéronef décolle à la masse maximale.",
      "vous pouvez remonter la piste au-delà du seuil décalé et vous aligner au début de celle-ci.",
      "vous devez vous aligner au seuil décalé, la partie au-delà s'utilise uniquement pour l'atterrissage."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "La partie de piste située avant le seuil décalé n'est utilisable que pour le décollage et le roulage. Le seuil est décalé afin de garantir la marge de franchissement d'obstacles en finale.",
    "explication_images": []
  },
  {
    "id": 4,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Les feux qui matérialisent les axes des voies de circulation (en dehors des voies de sortie de piste) sont de couleur :",
    "choix": [
      "jaune.",
      "blanche.",
      "verte.",
      "bleue."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "En ce qui concerne les feux de balisage de l'aérodrome : - les feux de piste sont blancs, seul l'écart entre eux distingue les feux de bord de piste des feux d'axe de piste. - les feux axiaux de voie de circulation (taxiway) sont verts. - les feux de bord de voie de circulation sont bleus. - les feux de seuil de piste sont verts, les feux d'extrémité de piste rouge.",
    "explication_images": [
      "IMAGES_GLIGLI_EPREUVE_COMMUNE_HARD_EXPL/expl_f789346c3d55.png"
    ]
  },
  {
    "id": 5,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "La phase d'urgence \"ALERFA\", pour un vol contrôlé en circuit d'aérodrome, est déclenchée si la perte des contacts radio et visuel est confirmée à :",
    "choix": [
      "H + 20 min.",
      "H + 5 min.",
      "H + 15 min.",
      "H + 10 min."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Phase d'alerte (Alerfa) : a) Lorsque, après la phase d'incertitude, les tentatives pour entrer en communication avec l'aéronef ou les demandes de renseignements à d'autres sources appropriées n'ont apporté aucune information sur l'aéronef ; ou b) Lorsqu'un aéronef qui a reçu l'autorisation d'atterrir n'atterrit pas dans les cinq minutes qui suivent l'heure prévue d'atterrissage et qu'il n'a pas été établi de nouvelle communication avec l'aéronef ; ou c) Lorsque les renseignements reçus indiquent que le fonctionnement de l'aéronef est compromis, sans que, toutefois, l'éventualité d'un atterrissage forcé soit probable, à moins que des indices concluants apaisent toute appréhension quant à la sécurité de l'aéronef et de ses occupants ; ou d) Lorsque l'on sait ou que l'on croit qu'un aéronef est l'objet d'une intervention illicite.",
    "explication_images": []
  },
  {
    "id": 6,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "L'atmosphère type est caractérisée par une décroissance de température de :",
    "choix": [
      "2°C par 1000 ft jusqu'à 11000 ft.",
      "2°C par 1000 m jusqu'à 11000 m.",
      "6,5°C par 1000 ft jusqu'à 11000 ft.",
      "6,5°C par 1000 m jusqu'à 11000 m."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "La décroissance type de la température dans l'atmosphère est de 2°C par 1000 ft, ou 0,65°C par 100 m, ou encore 6,5°C par 1000 m, ceci jusqu'à la tropopause située à 36000 ft (11000 m).",
    "explication_images": []
  },
  {
    "id": 7,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Un prolongement d'arrêt est utilisable pour :",
    "choix": [
      "tous types d'opérations.",
      "les atterrissages et les accélérations arrêts uniquement.",
      "l'atterrissage uniquement.",
      "une accélération arrêt uniquement."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Le prolongement d'arrêt est une surface située dans le prolongement de la piste, et qui est destinée à fournir de la distance supplémentaire en cas d'arrêt-décollage. Pour les avions légers, ce n'est pas très utile : si nous devons interrompre le décollage pour une raison ou une autre, les vitesses et capacité de freinage sont généralement suffisantes pour s'arrêter sur toutes les pistes. En revanche, les avions de ligne bien chargés peuvent avoir besoin de quelques dizaines de mètres supplémentaires. Attention, ce prolongement dégagé ne sert à rien d'autre : ni pour le décollage ni pour l'atterrissage.",
    "explication_images": []
  },
  {
    "id": 8,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Dans la troposphère, la décroissance moyenne de température avec l'altitude est de :",
    "choix": [
      "0,65°C par 1000 ft.",
      "6,5°C par 1000 ft.",
      "6.5°C par 1000 m.",
      "2°C par 1000 m."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "C'est mesquin, comme question, ça ! Tout le monde connaît la valeur de 2°C par 1000 ft. Et bien quand on traduit en mètres, ça donne 6,5°C par 1000 m.",
    "explication_images": []
  },
  {
    "id": 9,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "\"Effet de Foehn\" désigne :",
    "choix": [
      "l'inversion de température nocturne.",
      "l'inversion brise de mer - brise de terre.",
      "la turbulence associée aux rotors dans un système ondulatoire.",
      "l'assèchement d'une masse d'air humide sur un relief montagneux."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Quand une masse d'air arrive sur une ligne de crête, elle s'élève. Ce faisant, la condensation augmente, et donc la nébulosité aussi, et la pluie apparaît ou s'intensifie. Quand la masse d'air passe de l'autre côté du relief, elle a perdu une partie de son humidité sur le versant au vent.",
    "explication_images": []
  },
  {
    "id": 10,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Le signaleur indiquant au pilote qu'il doit desserrer les freins est le :",
    "choix": [
      "2.",
      "4.",
      "1.",
      "3."
    ],
    "bonne_reponse": 2,
    "image_url": "IMAGES_GLIGLI_EPREUVE_COMMUNE_HARD/annexe_placeurs.jpg",
    "explication": "1 : desserrer les freins 2 : serrer les freins 3 : les cales sont en place 4 : les cales sont enlevées",
    "explication_images": []
  },
  {
    "id": 11,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "A destination d'un aérodrome muni d'un organisme AFIS, en dehors des horaires de fonctionnement de cet organisme, vous effectuez vos échanges radio sur :",
    "choix": [
      "la fréquence AFIS.",
      "121,5 MHz.",
      "123,45 MHz.",
      "123,5 MHz."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Quand une fréquence est attribuée à un terrain, il convient de l'utiliser, que l'organisme de la circulation aérienne soit présent ou pas.",
    "explication_images": []
  },
  {
    "id": 12,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Les acronymes qui désignent des services fournissant des informations de vol sont :\n(Choisissez la réponse la plus complète)\n1 - le SPECI\n2 - l'AFIS\n3 - l'UIR\n4 - l'ATIS\n5 - la FIR\n6 - le SIV",
    "choix": [
      "3 - 4 - 5.",
      "1 - 2 - 6.",
      "2 - 4 - 6.",
      "1 - 3 - 5."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 13,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "(Pour cette question, utilisez l'annexe 010-5207).\nL'anticollision entre l'avion de ligne en IFR en approche pour la piste 10 et votre aéronef au cap 270°, tous deux en conditions VMC, en dehors du circuit d'aérodrome et à 1600 ft sol, est de la responsabilité :",
    "choix": [
      "des commandants de bord respectifs en fonction des règles de l'air.",
      "du contrôleur de l'approche de Toulouse.",
      "du contrôleur de la tour de Carcassonne.",
      "de l'ATIS de Carcassonne."
    ],
    "bonne_reponse": 0,
    "image_url": "IMAGES_GLIGLI_EPREUVE_COMMUNE_HARD/010-5207.jpg",
    "explication": "A 1600 ft ASFC, nous sommes dans la TMA de classe E. Entre un IFR et un VFR, le contrôle assure donc l'information de trafic, et les CdB doivent s'éviter le cas échéant en respectant les règles de l'air bien évidemment.",
    "explication_images": []
  },
  {
    "id": 14,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Dans un espace aérien de classe D, les services rendus à un aéronef en VFR sont (choisir la combinaison exacte la plus complète) :\n1 - le contrôle par la méthode de la séparation entre tous les vols\n2 - le contrôle par la méthode de l'information de trafic\n3 - l'information de vol\n4 - l'alerte",
    "choix": [
      "3 et 4.",
      "1, 3 et 4.",
      "2, 3 et 4.",
      "1, 2, 3 et 4."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 15,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Parmi les abréviations suivantes, celle qui désigne un espace aérien contrôlé est :",
    "choix": [
      "CTR.",
      "FIR.",
      "ATC.",
      "APP."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Attention à ne pas confondre : - la CTR est une zone de contrôle d'aérodrome, c'est un espace aérien contrôlé. - la FIR est une région d'information de vol, ce n'est pas un espace aérien contrôlé. - l'APP est une fréquence de contrôle et non un espace. - l'ATC est l'abréviation qui désigne le contrôle aérien.",
    "explication_images": []
  },
  {
    "id": 16,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "La hauteur minimale de survol d'un rassemblement supérieur à 10000 personnes est fixée à :",
    "choix": [
      "1000 pieds.",
      "1500 mètres.",
      "3300 pieds.",
      "500 mètres."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Hauteurs minimales fixées par Arrêté du 10 octobre 1957 et arrêté du 17 novembre 1958 pour les avions et les hélicoptères.",
    "explication_images": []
  },
  {
    "id": 17,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Dans votre carnet de vol, les heures de départ et d'arrivée pour chaque vol doivent être exprimées :",
    "choix": [
      "en heure LMT.",
      "en heure locale.",
      "selon le choix du commandant de bord.",
      "en heure UTC."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "En aéronautique, l'heure officielle est l'heure UTC. La question parle bien du carnet de vol, et non du carnet de route. Vous allez me dire \"mais dans mon carnet de vol bleu, je n'ai pas de colonnes pour les heures de départ et d'arrivée !\"... et vous avez raison. Il semblerait cependant que les carnets de vol au format européen contiennent ces colonnes. Cette question est juste bien en avance sur son temps, chose assez extraordinaire pour la DGAC, qui mérite d'être soulignée :-)",
    "explication_images": []
  },
  {
    "id": 18,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Lors d'un vol en descente, un de vos passagers se plaint de vives douleurs au-dessus et en dessous de chaque oeil. Vous en déduisez qu'il est atteint :",
    "choix": [
      "d'une sinusite et vous diminuez la Vz.",
      "d'une désorientation spatiale et vous revenez en palier.",
      "d'un rhume et vous augmentez la Vz.",
      "d'un vertige causé par une hypoxie et vous réduisez la Vp."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Ce pauvre passager présente les symptômes de la sinusite barotraumatique. Vous devez stopper la descente si possible, et la reprendre à un taux beaucoup plus faible afin de limiter la variation de pression.",
    "explication_images": []
  },
  {
    "id": 19,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Le contrôle vous signale un trafic convergent que vous ne voyez pas (et vous effectuez une action de séparation en fonction des informations qui vous ont été données). Vous répondez :",
    "choix": [
      "je ne le vois pas.",
      "rien en vue.",
      "roger.",
      "je surveille."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Lorsque le contrôle vous signale un trafic potentiellement dangereux, vous devez le chercher (rappelez-vous, c'est du vol à vue, avec des vrais yeux). Le contrôleur attend ensuite une information : soit vous le voyez, soit vous ne le voyez pas. La phraséologie à employer est \"trafic en vue\" ou \"je surveille\". Evitez \"je ne vois rien, on va tous mourir !\".",
    "explication_images": []
  },
  {
    "id": 20,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "En l'absence de relief, en respectant les règles de vol à vue, avec une route magnétique de 000°, vous pouvez voler au :",
    "choix": [
      "FL 050.",
      "FL 065.",
      "FL 055.",
      "FL 060."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Selon la règle semi-circulaire, les vols suivant une route magnétique comprise entre 000° et 179° adopteront des niveaux de vol impairs + 5 en VFR.",
    "explication_images": []
  },
  {
    "id": 21,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "En vol local, est obligatoire l'emport :",
    "choix": [
      "du manuel de vol et de la fiche de pesée.",
      "de votre licence.",
      "du document de navigabilité.",
      "de votre carnet de vol."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "NCO.GEN.135 Documents, manuels et informations devant se trouver à bord a) Les documents, informations et manuels suivants sont transportés à bord de chaque vol, sous la forme d’originaux ou de copies, sauf indication contraire: 1) le manuel de vol de l’aéronef (AFM), ou document(s) équivalent(s); 2) l’original du certificat d’immatriculation; 3) l’original du certificat de navigabilité (CDN); 4) le certificat acoustique, le cas échéant; 5) la liste des agréments spécifiques, le cas échéant; 6) la licence radio de l’aéronef, le cas échéant; 7) le ou les certificats d’assurance de responsabilité civile; 8) le carnet de route de l’aéronef, ou équivalent; 9) les données détaillées du plan de vol circulation aérienne (ATS) déposé, si applicable; 10) les cartes actualisées et appropriées pour la route suivie /la zone parcourue par le vol proposé et toutes les routes sur lesquelles on peut raisonnablement penser que le vol pourrait être dérouté; 11) les procédures et informations relatives aux signaux visuels à utiliser par un aéronef d’interception et un aéronef intercepté; 12) le LME ou CDL, le cas échéant; et 13) toute autre documentation pouvant être pertinente pour le vol ou qui est exigée par les États concernés par ce vol. b) Nonobstant le point a), sur les vols: 1) qui décollent et atterrissent sur le même aérodrome ou site d’exploitation; ou 2) qui restent dans les limites d’une distance ou zone déterminée par l’autorité compétente, les documents et informations répertoriés aux points a) 2 à a) 8 peuvent être conservés dans les bureaux de l’aérodrome ou du site d’exploitation. c) Nonobstant le point a), sur des vols avec des ballons ou des planeurs, à l’exclusion de moto-planeurs (TMG), les documents et informations répertoriés aux points a) 2 à a) 8 et aux points a) 11 à a) 13 peuvent être conservés dans le véhicule de récupération. d) À la demande de l’autorité compétente, le pilote commandant de bord lui transmet les documents devant se trouver à bord de l’aéronef dans un délai raisonnable.",
    "explication_images": []
  },
  {
    "id": 22,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Après une plongée en apnée le matin, vous prenez votre aéronef et montez au FL100 l'après-midi. Vous risquez :",
    "choix": [
      "un accident de décompression avec formation de bulles d'azote dans les tissus.",
      "un accident de décompression avec formation de bulles d'oxygène dans les tissus.",
      "une rupture des tympans.",
      "une légère fatigue, parfois des malaises."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "MAJ du 22/03/2018 : un candidat a rapporté que la mention \"parfois des malaises\" avait été ajoutée à la réponse \"une légère fatigue\". MAJ du 27/03/2013 : l'analyse du score d'un candidat qui a eu cette question montre que la DGAC attend \"une légère fatigue\" comme bonne réponse. Ci-dessous les avis des spécialistes. Bordax : la plongée en apnée provoque elle aussi une concentration d'azote dans les tissus, mais il faut de multiples plongées pour risquer un accident de décompression. Dans le cas de cette question, une plongée en apnée le matin entraînera une légère fatigue. Claude Lapoutge nous dit aussi : L'accumulation d'azote dans les compartiments (meilleure description des tissu ayant la même vitesse de saturation en N2 que \"tissus\" précédemment utilisé) chez les apnéistes ne pourrait se percevoir qu'à condition que les apnées soit profondes, longues et répétées. Des malaises ressemblant à une maladie de décompression (MDD) ont été trouvés chez des pêcheurs professionnels en apnée de pays où les règles de sécurité sont plutôt mal connues et la lutte économique pour la survie âpre. Un amateur pratiquant l'apnée de loisirs ne risque pas ces phénomènes; en effet, il n'emporte dans son organisme que son stock nominal d'azote. Seule la compression due à la pression ambiante au fond peut provoquer une petite dissolution du gaz dans l'organisme, sans commune mesure avec celle que subit un plongeur à l'air comprimé. Votre proposition de réponse est bonne mais je l'aggraverais : la pratique de l'apnée est très fatigante, ne serait-ce que parce qu'elle se déroule dans l'eau, généralement à une température inférieure à l'équilibre thermique du corps humain dans l'eau : 33°C. Le travail de thermorégulation incessant du corps (l'homme est un homéotherme) puise dans les ressources énergétiques et fatigue beaucoup. Je déconseille vivement l'apnée le jour même d'un vol en qualité de pilote, non pour le risque de ADD ou MDD, mais pour celui de la fatigue. CL, Moniteur d'Etat de plongée 2ème degré (BEES2). Patrick ECOLLAN, médecin fédéral de plongée, nous dit : \"En résumé, je pense que la question 2544 demande de la part des examinateurs une reponse avec risque d'ADD par bulle d'azote. En effet leur intérêt est de sensibiliser les candidats a la plongée et l'avion d'autant que depuis maintenant plusieurs année on sait que l'apnée (longue et profonde ! je dis l'apnée (:-))) peut donner des ADD d'azote. Il existe même des tables pour les apnéistes et nous avons au caisson du Val de Grace deja caissonné des apnéiste qui avaient fait un vol le meme jour.\"",
    "explication_images": []
  },
  {
    "id": 23,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Vous arrivez sur un terrain contrôlé, vous êtes seul en tour de piste, la Tour vous transmet le QFU :",
    "choix": [
      "vous pouvez demander à vous poser au QFU inverse pour des raisons opérationnelles, sous votre responsabilité.",
      "vous ne pouvez en aucun cas demander à atterrir au QFU inverse.",
      "vous pouvez vous poser au QFU inverse à la seule condition qu'il existe deux pistes parallèles dont l'une est réservée aux atterrissages.",
      "vous pouvez vous poser au QFU inverse pour des raisons opérationnelles avec l'accord du contrôleur et sous sa responsabilité."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Si ça ne met pas le bordel dans la circulation, un Commandant de Bord peut demander à se poser sur une piste autre que celle en service. Par exemple, vous pouvez demander une longue finale parce que ça correspond à votre direction d'arrivée, si le vent arrière est supportable à l'atterrissage et que ça vous fait économiser 15 minutes de tours de piste.",
    "explication_images": []
  },
  {
    "id": 24,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Lorsque l'altitude augmente, la pression atmosphérique diminue d'environ :",
    "choix": [
      "1 hPa par 8,5 m au niveau de la mer et 1 hPa par 30 m à 10 000 m .",
      "1 hPa par 30 m quelle que soit l'altitude.",
      "1 hPa par 8,5 m quelle que soit l'altitude.",
      "1 hPa par 30 m au niveau de la mer et 1 hPa par 8,5 m à 10 000 m."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "La décroissance de pression avec l'altitude est de 1 hPa par 28 ft (ou 8,5 m) au niveau de la mer. Cette décroissance n'est pas linéaire, elle diminue avec l'altitude.",
    "explication_images": []
  },
  {
    "id": 25,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Au cours d'un vol de navigation par mauvaise visibilité en monomoteur, vous décidez de cheminer le long d'une autoroute. Vous devez vous tenir à une hauteur minimale de :",
    "choix": [
      "300 m. (1000 ft.).",
      "500 m. (1600 ft.).",
      "1000 m. (3300 ft.).",
      "150 m. (500 ft.)."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Hauteurs minimales fixées par Arrêté du 10 octobre 1957 et arrêté du 17 novembre 1958 pour les avions et les hélicoptères.",
    "explication_images": []
  },
  {
    "id": 26,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "En vol, les conditions météorologiques se dégradent. Vous pouvez obtenir une clairance VFR spécial dans :",
    "choix": [
      "les TMA.",
      "les CTR et les TMA",
      "les espaces aériens de classe C ou D.",
      "les CTR."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Une clairance VFR spécial n'est délivrée que dans une CTR par le contrôleur. Une CTR est déclarée en VFR spécial quand la visibilité est inférieure à 5 km ou que le plafond est en dessous de 1500 ft de hauteur.",
    "explication_images": []
  },
  {
    "id": 27,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "L'Organisation de l'Aviation Civile Internationale promulgue :",
    "choix": [
      "des lois.",
      "des décrets.",
      "des arrêtés.",
      "des normes et pratiques recommandées."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "L'OACI n'a pas de pouvoir législatif direct. Elle promulgue des normes et des pratiques recommandées, et c'est ensuite aux Etats de les inclure s'ils le veulent bien dans leur réglementation nationale.",
    "explication_images": []
  },
  {
    "id": 28,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "L'expression \"WILCO\" :",
    "choix": [
      "désigne la lettre W dans le code d'épellation.",
      "signifie : Bien reçu.",
      "signifie : Votre message a été compris et sera exécuté.",
      "est un ordre de dégagement du circuit de piste."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Cette expression conventionnelle permet de faire un message court en réponse à une instruction du contrôleur quand il n'y a pas d'informations à collationner.",
    "explication_images": []
  },
  {
    "id": 29,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "L'immatriculation de votre aéronef est F-GDPU.\nAu roulage, l'ATC vous demande de vous arrêter au point d'attente D3 et de maintenir cette position. Votre réponse est :",
    "choix": [
      "maintenons position D3, Fox-Trot Papa Uniform.",
      "stoppons au point d'attente Delta 3, Fox-Trot Papa Uniform.",
      "maintenons avant point d'attente Delta 3, Fox-Trot Papa Uniform.",
      "maintenons position, Fox-Trot Papa Uniform."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Notez que le verbe \"stopper\" n'est utilisé que lorsqu'on arrête le décollage. Au roulage, c'est \"maintenir\".",
    "explication_images": []
  },
  {
    "id": 30,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Vous êtes habitué au terrain de Toulouse Blagnac (longueur de piste 3200 m et largeur 45 m). Vous décidez de vous poser sur une piste de 700 m de long et 15 m de large. En finale, vous risquez :",
    "choix": [
      "de vous croire trop éloigné et trop haut.",
      "d'arrondir trop haut.",
      "de vous croire trop près et trop haut.",
      "de vous poser avant la piste."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "L'illusion visuelle qui survient dans ce cas est la suivante : à la même distance/hauteur par rapport à la piste, vous allez voir une piste plus petite que d'habitude. Or, d'après les lois de la perspective, plus petite veut dire plus loin. Vous allez donc avoir le sentiment d'être trop loin et/ou trop haut par rapport à cette petite piste.",
    "explication_images": []
  },
  {
    "id": 31,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Pour être identifié par un radar secondaire :",
    "choix": [
      "l'installation d'un radar primaire à bord de l'avion est indispensable.",
      "une interrogation par le transpondeur de bord de la station sol est nécessaire.",
      "le pilote affiche sur le transpondeur un code à quatre chiffres.",
      "aucune installation particulière à bord de l'avion n'est nécessaire."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Le radar secondaire interroge les transpondeurs afin de déterminer la position des aéronefs. Si votre transpondeur est éteint, ou que vous affichez un code qui est filtré sur le radar, vous ne serez pas vu.",
    "explication_images": []
  },
  {
    "id": 32,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Le niveau maximal auquel vous pouvez voler\n- avec une visibilité minimale de 1,5 km ou\n- avec une visibilité au moins égale à la distance parcourue en 30 secondes de vol (hors des nuages et en vue de la surface) est :",
    "choix": [
      "3000 ft AMSL ou 1000 ft ASFC.",
      "3000 ft ASFC.",
      "le FL 100.",
      "5000 ft AMSL."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Cette surface, qu'on appelait autrefois surface S, sert à délimiter les conditions VMC en espace aérien non contrôlé.",
    "explication_images": []
  },
  {
    "id": 33,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Le pilote qui surestime ses capacités est considéré comme :",
    "choix": [
      "perspicace.",
      "anti-autoritaire.",
      "mégalomaniaque.",
      "lucide."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Cette question me pose problème. Les recoupements semblent indiquer que la réponse attendue est \"mégalomaniaque\", mais ça ne fait pas partie des 5 comportements dangereux type dont on parle en Facteurs Humains : - anti-autoritaire : \"on n'a pas à me dire ce que je dois faire !\" - impulsif : \"vite, faire quelque chose, n'importe quoi !\" - macho : \"regardez un peu comment je suis bon !\" - résigné : \"de toute façon c'est foutu !\" - invulnérable : \"ce sont les autres les mauvais, à moi il ne peut rien arriver !\" A la rigueur, la surestimation des capacités serait plutôt dans la catégorie \"invulnérable\" pour moi, mais ça ne figure pas dans les réponses proposées.",
    "explication_images": []
  },
  {
    "id": 34,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Vous vous présentez pour la première fois face à une piste montante. Vous risquez de :",
    "choix": [
      "la trouver plus longue et plus éloignée qu'elle ne l'est en réalité.",
      "vous retrouver sur un plan fort.",
      "vous poser trop long.",
      "la trouver plus courte et plus proche qu'elle ne l'est en réalité."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Mea culpa ! J'ai longtemps donné la bonne réponse \"la trouver plus longue et plus éloignée qu'elle ne l'est en réalité\" comme étant la bonne, mais un sujet exemple contenant cette question a été mis en ligne par la DGAC, et la bonne réponse attendue est \"la trouver plus courte et plus proche qu'elle ne l'est en réalité\".",
    "explication_images": []
  },
  {
    "id": 35,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Vous arrivez sur un terrain géré par un agent AFIS, le plan de vol sera clôturé en priorité par :",
    "choix": [
      "vous-même, car l'agent AFIS n'est pas habilité.",
      "l'organisme de contrôle avec lequel vous êtes en contact juste avant votre atterrissage.",
      "cet agent AFIS.",
      "le SIV dont dépend l'aérodrome d'atterrissage."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "L'agent AFIS est un organisme de la circulation aérienne, et à ce titre il a reçu votre plan de vol, et devrait le clôturer à votre arrivée. Dans la pratique, les plans de vol pour les vols VFR sont rares, et il est possible que l'AFIS ou le contrôleur oublie que vous en aviez déposé un. Ca ne mange donc pas de pain de demander à la radio avant de quitter si le plan de vol a bien été clôturé.",
    "explication_images": []
  },
  {
    "id": 36,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "La brise de la vallée montante génère un vent dirigé :",
    "choix": [
      "vers le haut de la vallée la nuit.",
      "vers le bas de la vallée la nuit.",
      "vers le haut de la vallée.",
      "vers le bas de la vallée."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Le jour, les versants montagneux s'échauffent plus vite que le fond de la vallée : ils sont plus tôt au contact avec le soleil, et en fonction de l'orientation, leur surface est plus perpendiculaire aux rayons. L'air au contact des versants va s'échauffer et s'élever, phénomène de convection bien connu, qui crée l'aspiration de l'air au fond de la vallée. C'est la brise de vallée montante.",
    "explication_images": []
  },
  {
    "id": 37,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "En été, vous envisagez de partir en voyage à l'aube. A votre arrivée sur l'aérodrome, vous constatez la présence d'un brouillard laissant filtrer une lueur qui laisse supposer un ciel dégagé. Vous prévoyez :",
    "choix": [
      "de reporter le vol en fin de matinée.",
      "de reporter le vol en fin d'après-midi.",
      "annulez le vol.",
      "de décoller dans la demi-heure qui suit."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Même lorsqu'on aperçoit le ciel au-dessus, il est interdit de décoller dans le brouillard. Il faut donc reporter le vol. Dans le contexte de cette question, le report en fin de matinée est le plus judicieux. Attendre 30 minutes n'est pas forcément une bonne idée, car c'est l'aube et il n'est pas impossible que le brouillard s'épaississe dans la demi-heure ou l'heure qui vient. Rappelez-vous que la température minimale du cycle diurne est obtenue environ 30 minutes à 1 heure après le lever du soleil. On peut donc encore avoir de la condensation après le lever du soleil.",
    "explication_images": []
  },
  {
    "id": 38,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Vous évoluez dans un espace aérien de classe D. Votre équipement de radiocommunication tombe en panne :",
    "choix": [
      "vous devez signaler votre panne radio au contrôle en battant des ailes.",
      "vous devez signaler votre panne radio en effectuant des virages de 360° alternativement à gauche et à droite.",
      "vous devez atterrir sur l'aérodrome approprié le plus proche en suivant, si elles existent, les consignes particulières publiées.",
      "vous devez poursuivre votre vol, pour ne pas gêner les vols IFR."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "En règle générale, si vous avez déjà reçu l'autorisation d'entrer dans le circuit, vous poursuivez en faisant attention aux éventuels signaux lumineux envoyés par la tour. Si vous n'avez pas encore reçu l'autorisation d'entrer dans le circuit, quittez l'espace aérien, posez-vous sur un aérodrome approprié (autorisé aux aéronefs sans radio) puis prévenez le contrôle. Si des consignes particulières sont publiées, elles remplacent ces consignes générales.",
    "explication_images": []
  },
  {
    "id": 39,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "(Pour cette question, utilisez l'annexe 050-5228).\nDans un écoulement ondulatoire, le nuage lenticulaire se forme en :",
    "choix": [
      "3.",
      "4.",
      "2.",
      "1."
    ],
    "bonne_reponse": 3,
    "image_url": "IMAGES_GLIGLI_EPREUVE_COMMUNE_HARD/050-5228.jpg",
    "explication": "Les nuages lenticulaires se forment au sommet de l'onde créée par le relief. Notez que le nuage chapeautant la montagne (3) peut avoir un caractère lenticulaire.",
    "explication_images": []
  },
  {
    "id": 40,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Vous annoncez au contrôleur votre horaire de passage au point Echo (10h05 UTC). Vous énoncez l'heure de la façon suivante :",
    "choix": [
      "dix zéro cinq UTC.",
      "zéro cinq UTC.",
      "dix zéro cinq.",
      "dix heures cinq."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Extrait de l'Arrêté du 27 juin 2000 modifié relatif aux procédures de radiotéléphonie à l'usage de la circulation aérienne générale : 6.2.7 Transmission de l'heure En langue française et anglaise, lors de la transmission de l'heure, s'il n'y a pas de risque de confusion, seules les minutes sont transmises. ATTENTION : des recoupements semblent indiquer que la réponse attendue par la DGAC serait \"dix zéro cinq\", ce qui contredit la règlementation.",
    "explication_images": []
  },
  {
    "id": 41,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "La prévention contre les émanations de monoxyde de carbone consiste à :",
    "choix": [
      "utiliser de préférence un masque à oxygène homologué.",
      "assurer un bon entretien des systèmes d'échappement et de chauffage de l'aéronef.",
      "permettre l'aération permanente du poste de pilotage de votre aéronef.",
      "assurer une isolation parfaite du poste de pilotage par un arrêt de la ventilation cabine."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Le CO est un résidus de combustion incomplète, qu'on trouve dans les gaz d'échappement. Le chauffage de la cabine est assuré par de l'air circulant autour des pipes d'échappement. Si ces dernières ont un défaut comme une crique ou une fissure, des gaz d'échappement peuvent arriver dans la cabine.",
    "explication_images": []
  },
  {
    "id": 42,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Les messages VOLMET ont été créés pour être exploités :",
    "choix": [
      "par une station météorologique.",
      "par téléphone.",
      "avant la mise en route.",
      "en vol."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Dans VOLMET, il y a VOL et il y a MET. Voilà :-)",
    "explication_images": []
  },
  {
    "id": 43,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "La phase de stress favorisant la mémorisation et la fixation des souvenirs est la phase :",
    "choix": [
      "de résistance.",
      "de repos.",
      "d'alarme.",
      "d'épuisement."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Les 3 phases du stress sont : Alarme : l'adrénaline est relâchée dans le sang, afin de préparer l'organisme au combat ou à la fuite (peu adapté dans un cockpit, mais notre technologie et notre culture évoluent plus vite que notre biologie) Résistance : si le stress perdure, le cortisol est à son tour produit. Cette hormone permet de maintenir l'organisme en état d'alerte en consommant les réserves d'énergie. Epuisement : les ressources de l'organisme sont épuisées, et donc le bonhomme aussi. On ne peut plus ni fuir ni combattre.",
    "explication_images": []
  },
  {
    "id": 44,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "La hauteur minimale de survol d'une ville dont la largeur moyenne est comprise entre 1200 et 3600 mètres est fixée à :",
    "choix": [
      "300 m. (1000 ft).",
      "500 m. (1600 ft).",
      "1000 m. (3300 ft).",
      "1500 m. (5000 ft)."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Extrait de ARRÊTÉ DU 10 OCTOBRE 1957 relatif au survol des agglomérations et des rassemblements de personnes ou d’animaux : Pour le survol de toute ville dont la largeur moyenne est comprise entre 1 200 et 3 600 mètres, ainsi que pour le survol de tout rassemblement supérieur à 10 000 personnes environ : 1 000 mètres pour tous les aéronefs motopropulsés (sauf les hélicoptères).",
    "explication_images": []
  },
  {
    "id": 45,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Sur le parking, un autre aéronef endommage la dérive de votre aéronef avec son hélice. Il n'y a aucun blessé. Au sens de l'annexe 13 de l'OACI relative aux Enquêtes sur les accidents et incidents d'aviation, cette situation correspond :",
    "choix": [
      "à un incident.",
      "à une négligence qui doit être déclarée.",
      "au déclenchement d'une procédure AIRPROX.",
      "à un accident."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Définition de l'accident : Evénement, lié à l'utilisation d'un aéronef, qui se produit entre le moment où une personne monte à bord avec l'intention d'effectuer un vol et le moment où toutes les personnes, qui sont montées dans cette intention, sont descendues, et au cours duquel : 1. une personne est mortellement ou grièvement blessée du fait qu'elle se trouve: - dans l'aéronef, ou - en contact direct avec une partie quelconque de l'aéronef, y compris les parties qui s'en sont détachées, ou - directement exposée au souffle des réacteurs, sauf s'il s'agit des lésions dues à des causes naturelles, de blessures infligées à la personne par elle-même ou par d'autres ou de blessures subies par un passager clandestin caché hors des zones auxquelles les passagers et l'équipage ont normalement accès; 2. ou l'aéronef subit des dommages ou une rupture structurelle : - qui altèrent ses caractéristiques de résistance structurelle, de performances ou de vol, et - qui devraient normalement nécessiter une réparation importante ou le remplacement de l'élément endommagé, sauf s'il s'agit d'une panne de moteur ou d'avarie de moteur lorsque des dommages sont limités au moteur, à ses capotages ou à ses accessoires, ou encore de dommages limités aux hélices, aux extrémités d'ailes, aux antennes, aux pneumatiques, aux freins, aux carénages ou à de petites entailles ou perforations du revêtement; ou 3. l'aéronef a disparu ou est totalement inaccessible.",
    "explication_images": []
  },
  {
    "id": 46,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Le terme \"autorisé\" est utilisé :\n1 - par le contrôleur\n2 - par le pilote\n3 - uniquement pour les phases de décollage ou d'atterrissage\n4 - pour toutes les phases du vol soumises à une instruction du contrôle",
    "choix": [
      "1 et 3.",
      "2 et 4.",
      "1 - 2 - 4.",
      "1 - 2 - 3."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 47,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "La validité de la licence de pilote privé :",
    "choix": [
      "est de 5 ans.",
      "dépend de la validité du certificat médical et des qualifications détenues.",
      "est permanente.",
      "est de 24 mois (12 mois pour les pilotes de plus de 40 ans)."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 48,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Si vous pénétrez dans un espace de classe A :",
    "choix": [
      "votre visibilité doit être supérieure à 5 km.",
      "l'ATC vous assure l'information de trafic VFR/IFR.",
      "vous êtes en infraction.",
      "vous êtes soumis à une clairance ATC."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Les espaces aériens de classe A sont interdits en VFR, sauf itinéraires dérogatoires. La pénétration en VFR est donc une infraction à la base.",
    "explication_images": []
  },
  {
    "id": 49,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "La ou les fréquences émise(s) par une balise de détresse activée sont :",
    "choix": [
      "123.500 et 119.700 MHz (406 MHz optionnel).",
      "123.50 et 130.00 MHz (406 MHz optionnel).",
      "121.50 et 406 MHz (243.00 MHz optionnel).",
      "121.50 et 233.00 MHz (119.70 MHz optionnel)."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Les balises 121,500 MHz, très peu fiables, sont remplacées progressivement par les balises 406 MHz.",
    "explication_images": []
  },
  {
    "id": 50,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Volant à 3300 pieds au QNH de 1025 hPa, vous êtes :",
    "choix": [
      "en dessous du FL 35.",
      "au-dessus du FL 35.",
      "au FL 45.",
      "au FL 35."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Les niveaux de vol étant exprimés par rapport à 1013 hPa, il faut convertir cette altitude en altitude-pression (exprimée par rapport à 1013... forcément) : La surface isobare 1025 hPa se trouve en dessous de la surface 1013 : les pressions augmentent vers le bas. Ecart : 12 hPa x 28 ft/hPa = 336 ft 3300 ft par rapport à 1025 hPa équivalent donc à 3300 - 336 = 3000 ft environ. Nous sommes donc en dessous du FL 35, qui correspond à 3500 ft par rapport à 1013 hPa.",
    "explication_images": [
      "IMAGES_GLIGLI_EPREUVE_COMMUNE_HARD_EXPL/expl_d2c3717e640d.jpg"
    ]
  },
  {
    "id": 51,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Dans une TMA de classe C, vous évoluez en VFR lorsque le contrôleur vous annonce \"dans vos 10 heures, en rapprochement, un Cessna 172 en VFR, même altitude\".",
    "choix": [
      "le trafic est à votre gauche, il vous appartient de vous écarter de sa route.",
      "vous êtes en droit de déposer un airprox à l'encontre du contrôleur car la trajectoire est conflictuelle.",
      "vous cherchez le contact visuel avec le C172, puisque vous n'êtes pas séparé de ce trafic.",
      "vous continuez sur votre route, sans chercher le contact visuel puisque vous êtes séparé de ce trafic."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "En classe C, les VFR ne sont pas séparés par le contrôle, c'est-à-dire que le contrôleur ne va pas vous donner d'instructions de cap ou d'altitude pour éviter les collisions. En revanche, il va vous donner des informations de trafic, qui vont vous permettre de savoir où chercher l'autre aéronef, et une fois repéré éventuellement de manoeuvrer pour assurer l'intégrité corporelle de tout le monde.",
    "explication_images": []
  },
  {
    "id": 52,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "L'analyse des risques doit intervenir entre :",
    "choix": [
      "la décision et l'évaluation des différentes options.",
      "l'évaluation des différentes options et la décision.",
      "l'évaluation des différentes options et la perception des informations.",
      "la perception des informations et l'évaluation des différentes options."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "On peut décomposer le processus de décision de la façon suivante, simplifiée pour cette question : - perception des informations : vous recueillez les infos - évaluation des options : avec les infos recueillies, vous déterminez les différentes possibilités d'action - analyse de risque : vous évaluez les risques potentiels de chaque option - prise de décision.",
    "explication_images": []
  },
  {
    "id": 53,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Avant de pénétrer dans une CTR, vous devez contacter :",
    "choix": [
      "l'AFIS.",
      "le contrôle d'aérodrome ou d'approche.",
      "le contrôle d'aérodrome.",
      "le contrôle d'approche."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "La pénétration d'une CTR est soumise à autorisation du contrôle. Sauf indications contraire, il faut contacter la fréquence Tour pour pénétrer une CTR.",
    "explication_images": []
  },
  {
    "id": 54,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Le code transpondeur à afficher pour indiquer une situation de détresse est :",
    "choix": [
      "7500",
      "7600",
      "7000",
      "7700"
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Les codes particuliers du transpondeur en VFR sont : 7000 : VFR non contrôlé 7500 : intervention illicite 7600 : panne radio 7700 : détresse",
    "explication_images": []
  },
  {
    "id": 55,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Les fréquences utilisées pour les communications air / sol dans la gamme VHF (Very High Frequency) vont de :",
    "choix": [
      "110 à 117 MHz.",
      "118 à 137 MHz.",
      "137 à 145 MHz.",
      "146 à 165 MHz."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "La plage de fréquences VHF allouées à l'aviation va de 108 MHz à 136,975 MHz. La bande de 108 MHz à 117,975 MHz est réservée aux ILS et aux VOR. La bande de 118 MHz à 136,975 MHz sert aux communications.",
    "explication_images": []
  },
  {
    "id": 56,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Lorsqu'une masse d'air humide se déplace sur un sol de plus en plus froid, le brouillard qui se forme se nomme le brouillard :",
    "choix": [
      "de rayonnement.",
      "de mélange.",
      "d'évaporation.",
      "d'advection."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Lorsqu'une masse d'air humide arrive sur un sol froid, elle va se refroidir par la base. Si les conditions sont propices, la température va descendre jusqu'au point de rosée et du brouillard va se former : le brouillard d'advection.",
    "explication_images": []
  },
  {
    "id": 57,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "(Pour cette question, utilisez l'annexe 010-4683).\nUn avion VFR situé sur un plan de 5% en finale sur la piste 28 revêtue de Carcassonne (LFMK) observe sur le PAPI :",
    "choix": [
      "autant de feux blancs que de rouges.",
      "plus de feux rouges que de blancs.",
      "plus de feux blancs que de rouges.",
      "aucun feu puisque cet instrument n'est utilisable que par les IFR."
    ],
    "bonne_reponse": 1,
    "image_url": "IMAGES_GLIGLI_EPREUVE_COMMUNE_HARD/010-4683.jpg",
    "explication": "On voit sur la carte d'aérodrome que le PAPI de la piste 28 est calé pour un plan de 4° (7%). En suivant un plan de 5%, vous êtes donc en dessous : vous verrez plus de feux rouges que de blancs.",
    "explication_images": [
      "IMAGES_GLIGLI_EPREUVE_COMMUNE_HARD_EXPL/expl_a8bd4dafcdb7.jpg"
    ]
  },
  {
    "id": 58,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Une accélération peut entraîner une perte de conscience :",
    "choix": [
      "qui se déclenche plus rapidement lors d'une accélération latérale par rapport à une accélération verticale.",
      "dès 5 g pour une accélération négative et 3 g pour une accélération positive.",
      "dès 3 g pour une accélération négative et 5 g pour une accélération positive.",
      "immédiate si elle est latérale."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "J'avoue que j'ai un doute en ce qui concerne cette question. Ce qui m'a décidé à répondre ceci, ce sont les 5 g positif pour la perte de conscience, par élimination avec les autres réponses.",
    "explication_images": []
  },
  {
    "id": 59,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Le bouton \"squelch\" de votre radio sert à :",
    "choix": [
      "diminuer les bruits de fond parasites.",
      "augmenter la portée de l'émission.",
      "augmenter la portée de la réception.",
      "améliorer la qualité de l'émission."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Le squelch ne permet la réception qu'au delà d'un certain niveau sonore. Si cette fonction n'existait pas, on aurait en permanence ce bruit de chuintement dans les oreilles, ce qui serait assez pénible à la longue.",
    "explication_images": []
  }
]