[
  {
    "id": 1,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "Dans un aéronef dont la masse à vide est 1000 kg,\nle pilote + 3 passagers pèsent 4 x 80 kg soit 320 kg,\nla capacité carburant est 150 l (densité 0,7),\nla masse maximale au décollage est de 1338 kg.\nPour respecter cette limitation, le pilote doit retirer au minimum :",
    "choix": [
      "1 passager.",
      "2 passagers.",
      "10 litres de carburant + 1 passager.",
      "80 litres de carburant."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "La masse prévue au décollage est de : 1000 + 320 + (150 x 0,7) = 1425 kg. L'avion est donc en surcharge de 1425 - 1338 = 87 kg. La solution la plus appropriée consiste donc à enlever un passager de 80 kg plus 10 litres d'essence qui pèsent 7 kg, et l'avion sera donc à la masse maximale au décollage.",
    "explication_images": []
  },
  {
    "id": 2,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "L’abréviation utilisée pour désigner la vitesse de montée au meilleur taux est :",
    "choix": [
      "Vy.",
      "Vs.",
      "Va.",
      "Vx."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Vs = velocity stall, soit la vitesse de décrochage. Par définition, c'est la vitesse à laquelle l'aéronef est encore contrôlable, mais il suffit d'un pouillème de vitesse en moins, et paf ça chute ! :-) Va = vitesse de manoeuvre, la vitesse à laquelle on peut braquer à fond les gouvernes sans rien casser. Vy = vitesse de montée à taux maximal, qu'on appelle plus souvent Vz max. Vx = vitesse de montée à pente max, qu'on appelle plus souvent... vitesse de montée à pente max :-)",
    "explication_images": []
  },
  {
    "id": 3,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "La distance d'atterrissage est la distance parcourue par l'avion depuis le franchissement du seuil de piste à une hauteur de 15 mètres :",
    "choix": [
      "jusqu'au point de toucher des roues.",
      "jusqu'au point de sortie de la piste.",
      "jusqu'à l'obtention d'une vitesse contrôlée.",
      "jusqu'à l'arrêt sur la piste."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Définition réglementaire de la distance d'atterrissage.",
    "explication_images": []
  },
  {
    "id": 4,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "Vous êtes en vol à 6000 pieds d'altitude. La finesse de votre aéronef est 10. Sans gilet de sauvetage à bord, vous pouvez vous éloigner de la côte jusqu'à une distance de :",
    "choix": [
      "20 NM.",
      "37 NM.",
      "50 NM.",
      "10 NM."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "6000 ft représentent environ 1 NM. Avec une finesse de 10, vous pourrez donc parcourir 10 NM en plané.",
    "explication_images": []
  },
  {
    "id": 5,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "(Pour cette question, utilisez l'annexe 031-3217)\nLe centrage de l'avion est :",
    "choix": [
      "100 cm.",
      "80 cm.",
      "120 cm.",
      "150 cm."
    ],
    "bonne_reponse": 0,
    "image_url": "IMAGES_GLIGLI_PERFORMANCES_PREPARATION_VOL_HARD/031-3217.jpg",
    "explication": "Multipliez les masses par les bras de levier pour trouver les moments de chaque élément de chargement ; Ensuite additionnez les masses pour trouver la masse totale, puis les moments pour trouver le moment total ; Enfin, divisez le moment total par la masse totale pour trouver la position du centre de gravité par rapport à la référence.",
    "explication_images": [
      "IMAGES_GLIGLI_PERFORMANCES_PREPARATION_VOL_HARD_EXPL/expl_7000d53cda2d.jpg"
    ]
  },
  {
    "id": 6,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "Si l'altitude pression de l'aérodrome diminue :",
    "choix": [
      "la vitesse indiquée de décollage augmente.",
      "la distance de décollage augmente.",
      "la distance de décollage diminue.",
      "la vitesse indiquée de décollage diminue."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Les performances d'un avion sont meilleures à basse altitude, grâce à la densité de l'air qui est plus grande.",
    "explication_images": []
  },
  {
    "id": 7,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "Le vol à incidence de finesse maximale donne :",
    "choix": [
      "le rayon d'action maximal.",
      "l'autonomie maximale.",
      "la portance maximale.",
      "la traînée minimale."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "On parle souvent de la vitesse de finesse maximale pour les vols en plané dans le cadre de l'exercice de panne moteur, mais le vol à cette vitesse, qui peut se faire en palier avec du moteur, a d'autres propriétés, comme le rayon d'action maximal. Cela signifie que si vous adoptez cette vitesse en palier, vous obtenez la consommation la plus faible par unité de distance parcourue. A ne pas confondre avec l'autonomie maximale, qui est le temps passé en l'air.",
    "explication_images": []
  },
  {
    "id": 8,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "Un des inconvénients majeurs de la montée à pente maximale est :",
    "choix": [
      "la vitesse trop grande pour manoeuvrer.",
      "l'incidence proche de 0°.",
      "le risque accru de givrage du carburateur.",
      "le refroidissement moteur moins efficace."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Les moteurs qui équipent nos avions (sauf certains moteurs modernes) sont refroidis par air. Comme la montée à pente max se fait à faible vitesse, le refroidissement est moins efficace.",
    "explication_images": []
  },
  {
    "id": 9,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "Le plan de référence utilisé pour les calculs de centrage est toujours :",
    "choix": [
      "le siège du pilote.",
      "déterminé par le constructeur.",
      "la cloison pare-feu.",
      "l'extrémité avant du fuselage."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "La position du centre de gravité par rapport au foyer est un paramètre vital. Mais comme le foyer n'est pas facilement identifiable sur l'avion, on le remplace souvent par une autre référence fixe.",
    "explication_images": []
  },
  {
    "id": 10,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "(Pour cette question, utilisez l'annexe 061-6153).\nEn fonction des informations suivantes :\n- Vp = 150 kt,\n- vent du 090°/30 kt à l'altitude de vol,\n- consommation horaire de 60 litres,\n- Dm nulle.\nLe temps de vol total et la consommation entre les points ACM et TVX sont respectivement :",
    "choix": [
      "1h24 et 84 litres.",
      "1h12 et 72 litres.",
      "1h20 et 80 litres.",
      "1h10 et 70 litres."
    ],
    "bonne_reponse": 2,
    "image_url": "IMAGES_GLIGLI_PERFORMANCES_PREPARATION_VOL_HARD/061-6153.jpg",
    "explication": "Sur la première partie du trajet, on suit la Rm 090°. Avec un vent du 090°, notre vitesse sol est égale à 150 - 30 = 120 kt. Sur la seconde partie, route au 270, la vitesse sol sera de 150 + 30 = 180 kt.",
    "explication_images": [
      "IMAGES_GLIGLI_PERFORMANCES_PREPARATION_VOL_HARD_EXPL/expl_56bc1e6fc688.jpg"
    ]
  },
  {
    "id": 11,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "15 livres converties en kilogrammes donnent :",
    "choix": [
      "6,8 kg.",
      "7,5 kg.",
      "4,6 kg.",
      "49,2 kg."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "1 livre = 453 grammes.",
    "explication_images": []
  },
  {
    "id": 12,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "A la vitesse de finesse maximale :",
    "choix": [
      "votre taux de chute est minimal.",
      "votre taux de chute est minimal et votre angle de plané est maximal.",
      "votre angle de plané est minimal.",
      "votre angle de plané et votre taux de chute sont minimaux."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "La vitesse de finesse maximale correspond à la vitesse où l'angle de plané de l'avion sera minimal, c'est-à-dire où on parcourera le maximum de distance par rapport à la hauteur perdue. La vitesse de taux de chute mini est une notion dont on ne parle pas en avion mais que les vélivoles connaissent bien. C'est tout simplement la vitesse à laquelle le vario est le plus faible, où on reste en l'air plus longtemps.",
    "explication_images": []
  },
  {
    "id": 13,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "Compte tenu des éléments de l'annexe, vous pouvez déterminer que la masse :",
    "choix": [
      "et le centrage sont incorrects.",
      "est incorrecte et le centrage correct.",
      "et le centrage sont corrects.",
      "est correcte et le centrage incorrect."
    ],
    "bonne_reponse": 3,
    "image_url": "IMAGES_GLIGLI_PERFORMANCES_PREPARATION_VOL_HARD/031-5039.jpg",
    "explication": "L'addition des masses donne 580 kg, ce qui peut sembler correct vis-à-vis de la masse maximale autorisée, mais le centrage se trouvant très en arrière, on est en dehors de l'enveloppe de masse et centrage. NOTE : c'est avec douleur et regret que je modifie la réponse que je donnais initialement à cette question, à savoir \"la masse et le centrage sont incorrects\" pour la réponse attendue par la DGAC, qui est \"la masse est correcte et le centrage incorrect\"... et qui est fausse selon moi. Les commentaires ci-dessous vous seront utiles pour comprendre mon point de vue.",
    "explication_images": [
      "IMAGES_GLIGLI_PERFORMANCES_PREPARATION_VOL_HARD_EXPL/expl_5474f915b503.jpg"
    ]
  },
  {
    "id": 14,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "Avec un vent connu, le carburant à emporter lors d'une navigation est calculé à partir de la distance à parcourir et de :",
    "choix": [
      "la vitesse propre prévue sur le parcours et une réserve réglementaire.",
      "la vitesse propre prévue sur le parcours.",
      "la vitesse sol prévue sur le parcours et une réserve réglementaire.",
      "la vitesse sol prévue sur le parcours."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Le calcul du carburant doit se faire en tenant compte du vent. La réserve réglementaire en VFR de jour est de 30 minutes de vol en croisière lorsque le vol quitte les abords de l'aérodrome. Si le vol reste en vue de l'aérodrome, la réserve devient 10 minutes. Note : avant le 25 août 2016, la réserve était de 20 minutes.",
    "explication_images": []
  },
  {
    "id": 15,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "Sur les cartes VAC en couleur, les pistes non revêtues sont représentées par une bande :",
    "choix": [
      "noire.",
      "blanche.",
      "verte.",
      "grise."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Les pistes en herbe représentées en vert... c'est logique.",
    "explication_images": []
  },
  {
    "id": 16,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "Si l'altitude-pression de l'aérodrome augmente :",
    "choix": [
      "la vitesse indiquée de décollage diminue.",
      "la distance de décollage diminue.",
      "la vitesse indiquée de décollage augmente.",
      "la distance de décollage augmente."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Une augmentation d'altitude signifie une diminution de la densité de l'air. La vitesse indiquée de décollage ne va pas changer, mais la vitesse vraie correspondante va augmenter. Il va donc falloir plus de temps, donc de distance, pour l'atteindre lors du roulement au décollage, sans compter les performances moindre du moteur.",
    "explication_images": []
  },
  {
    "id": 17,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "Au décollage, le centre de gravité de votre avion est à 2 mètres en arrière de la référence.\nSon réservoir est à 1 mètre en arrière de la référence.\nL'épuisement du carburant au cours du vol placera le centre de gravité par rapport à la référence :",
    "choix": [
      "à 2 mètres.",
      "à moins d'un mètre.",
      "à plus de 2 mètres.",
      "entre 1 et 2 mètres."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Imaginez que l'avion soit une balance, et que le centre de gravité soit le point d'appui. Si vous enlevez de la masse (le carburant, en l'occurence) de l'avant de la balance, elle va tomber sur le cul. Parce que le centre de gravité se sera déplacé vers l'arrière.",
    "explication_images": []
  },
  {
    "id": 18,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "Vous êtes sur un aérodrome situé à 5000 ft, la température extérieure est de 0°C, la masse de votre aéronef est de 920 kg. La distance de décollage sera de :",
    "choix": [
      "820 m.",
      "710 m.",
      "560 m.",
      "620 m."
    ],
    "bonne_reponse": 3,
    "image_url": "IMAGES_GLIGLI_PERFORMANCES_PREPARATION_VOL_HARD/51-2bis.jpg",
    "explication": "",
    "explication_images": [
      "IMAGES_GLIGLI_PERFORMANCES_PREPARATION_VOL_HARD_EXPL/expl_d24a3c83a81d.png"
    ]
  },
  {
    "id": 19,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "En vol, pour équilibrer un avion centré \"arrière\" mais restant cependant dans ses limites de certification, le pilote doit :",
    "choix": [
      "compenser à cabrer.",
      "maintenir le compensateur au neutre.",
      "transférer une charge à l'arrière.",
      "compenser à piquer."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Un avion centré arrière aura \"la queue lourde\". Il faudra donc pousser sur le manche, comparativement à un centrage plus avant, pour la même assiette, et donc compenser à piquer.",
    "explication_images": []
  },
  {
    "id": 20,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "La distance entre le centre de gravité et le foyer est appelée :",
    "choix": [
      "le bras de levier.",
      "la corde moyenne.",
      "la marge statique.",
      "l'allongement."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Cette question est sujette à polémique. Certains pensent que la bonne réponse est \"bras de levier\". En ce qui me concerne, je penche pour \"marge statique\".",
    "explication_images": []
  },
  {
    "id": 21,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "Tous autres paramètres constants, une augmentation de l'altitude-densité :",
    "choix": [
      "augmente la pente de montée.",
      "n'influe pas sur la distance de décollage.",
      "diminue la distance de décollage.",
      "augmente la distance de décollage."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Les performances de l'aéronef sont proportionnelles, entre autres, à la densité. Attention : quand on dit que l'altitude-densité augmente, ça signifie que la densité diminue.",
    "explication_images": []
  },
  {
    "id": 22,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "(Pour cette question, utilisez l'annexe 031-4990).\nCalculez la masse et le centrage de cet aéronef :",
    "choix": [
      "600 kg à 0,39 m.",
      "500 kg à 2,51 m.",
      "600 kg à 2,51 m.",
      "500 kg à 0,33 m."
    ],
    "bonne_reponse": 2,
    "image_url": "IMAGES_GLIGLI_PERFORMANCES_PREPARATION_VOL_HARD/031-4990.jpg",
    "explication": "La somme des masses donne 600 kg. Pour trouver le centrage en m, il faut diviser la somme des moments en m.kg par la masse en kg, ce qui donne 1509,90 / 600 = 2,51 m.",
    "explication_images": []
  },
  {
    "id": 23,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "57 litres d'AVGAS 100LL correspondent à :",
    "choix": [
      "15 USG.",
      "31 USG.",
      "41 USG.",
      "12 USG."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "1 gallon américain (US Gallon ou USG) équivaut à 3,785 litres.",
    "explication_images": []
  },
  {
    "id": 24,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "Votre vitesse de finesse maximale est de 55 kt.\nVous êtes en panne moteur. Le seul terrain sur lequel vous pouvez atterrir se trouve devant vous, le vent est de face. Pour optimiser vos chances de rejoindre ce terrain vous adoptez :",
    "choix": [
      "une vitesse air supérieure à 55 kt.",
      "la vitesse de taux de chute minimal.",
      "une vitesse air égale à 55 kt.",
      "une vitesse air inférieure à 55 kt."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Pour bien comprendre, prenons le cas extrème où le vent de face est de 55 kt. Si on adopte la vitesse de finesse max, on aura une vitesse sol de 0 kt ! Il faut donc majorer la vitesse pour augmenter notre finesse \"sol\" et avoir des chances de rejoindre le terrain.",
    "explication_images": []
  },
  {
    "id": 25,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "En montée, sur une pente constante, si la vitesse est supérieure à la vitesse de montée désirée, il faut :",
    "choix": [
      "diminuer l'incidence.",
      "diminuer la puissance moteur.",
      "effectuer une variation d'assiette à cabrer.",
      "augmenter la traînée."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "En montée, sur les avions légers, on est plein gaz. Le réglage de la vitesse se fait donc à l'aide de l'assiette : pour ralentir, on cabre un peu plus, pour accélérer on baisse un peu le nez. Dans le langage officiel, ça donne \"variation d'assiette à cabrer\" pour lever un peu le nez, \"variation d'assiette à piquer\" pour baisser un peu le nez. Mais... ATTENTION : suite à un retour d'informations d'un utilisateur, il semblerait que la DGAC attende la réponse \"diminuer la puissance moteur\". Cela voudrait dire que la question porte sur la réduction de vitesse tout en conservant la même pente de montée, ce qui ne se fait jamais en VFR léger, mais bref...",
    "explication_images": []
  },
  {
    "id": 26,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "La distance maximale franchissable est obtenue (à consommation supposée constante) à la vitesse correspondant à la :",
    "choix": [
      "VOM (vitesse optimale de montée).",
      "finesse maximale.",
      "VPM (vitesse de puissance minimale).",
      "VNE."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Lorsqu'on adopte la vitesse de finesse maximale en croisière, on vole à une incidence à laquelle l'aile est la plus efficace aérodynamiquement. On aura donc certes une vitesse faible, mais on pourra parcourir la distance la plus importante. Par contre, faut pas être pressé...",
    "explication_images": []
  },
  {
    "id": 27,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "Les quantités de carburant et de lubrifiant embarquées doivent permettre d'atteindre la destination prévue compte tenu des conditions météorologiques et de poursuivre le vol à un régime de croisière économique pendant :",
    "choix": [
      "45 minutes.",
      "30 minutes.",
      "15 minutes.",
      "20 minutes."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "NOTE : suite à la mise en place du réglement PART NCO le 25 août 2016, la réserve finale devient 30 minutes lorsque le vol quitte les abords de l'aérodrome, et 10 minutes lorsqu'on reste en vue (tours de piste). Cette question sera donc probablement modifiée pour préciser si on est en navigation ou en tour de piste. NCO.OP.125 Carburant et lubrifiant — avions a) Le pilote commandant de bord commence uniquement un vol si l’avion contient suffisamment de carburant et de lubrifiant pour ce qui suit: 1) pour les vols à règles de navigation à vue (VFR): i) de jour, décollage et atterrissage sur le même aérodrome/site d’atterrissage, cet aérodrome/site d’atterrissage restant toujours en vue, suivre la route prévue, puis voler pendant au moins 10 minutes à l’altitude de croisière normale; ii) de jour, voler en direction de l’aérodrome d’atterrissage prévu, puis voler pendant au moins 30 minutes à l’altitude de croisière normale; ou iii) de nuit, voler en direction de l’aérodrome d’atterrissage prévu, puis voler pendant au moins 45 minutes à l’altitude de croisière normale; b) En calculant la quantité de carburant nécessaire, y compris une réserve de carburant pour parer à toute éventualité, les éléments suivants sont pris en compte : 1) conditions météorologiques prévues; 2) routes ATC prévues et retards dans le trafic; 3) procédures en cas de dépressurisation ou panne d’un moteur en route, le cas échéant; et 4) toute autre situation susceptible de retarder l’atterrissage de l’avion ou d’augmenter la consommation de carburant et/ou de lubrifiant. c) Rien n’empêche la modification d’un plan de vol en vol. Le vol est alors redirigé vers une nouvelle destination, à condition que toutes les exigences soient satisfaites au moment où il est replanifié.",
    "explication_images": []
  },
  {
    "id": 28,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "La vitesse de pente maximale est la vitesse choisie pour obtenir le meilleur :",
    "choix": [
      "angle de visualisation.",
      "taux de montée.",
      "angle de montée.",
      "temps de montée."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "La vitesse de montée à pente max permet de rejoindre une altitude donnée en parcourant la distance au sol la plus faible.",
    "explication_images": []
  },
  {
    "id": 29,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "Lors du calcul du centrage d'un aéronef, la distance comprise entre le plan de référence et le centre de gravité est appelée :",
    "choix": [
      "le centrage.",
      "la marge statique.",
      "le moment.",
      "le bras de levier."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "La définition du bras de levier est : Distance entre l'axe de rotation et l'endroit où s'applique l'effort. La définition de la marge statique est : distance entre le centre de gravité et le foyer aérodynamique.",
    "explication_images": []
  },
  {
    "id": 30,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "Le régime moteur correspondant au rayon d'action maximal est appelé le régime de croisière :",
    "choix": [
      "économique.",
      "normal.",
      "rapide.",
      "optimal."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Le régime économique est celui qui permet de consommer le moins de carburant pour une distance donnée.",
    "explication_images": []
  },
  {
    "id": 31,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "(Pour cette question, utilisez l'annexe 061-3495)\nSur la piste 30, la distance de décollage disponible est :",
    "choix": [
      "2100 m.",
      "2130 m.",
      "2550 m.",
      "2750 m."
    ],
    "bonne_reponse": 3,
    "image_url": "IMAGES_GLIGLI_PERFORMANCES_PREPARATION_VOL_HARD/061-3495.jpg",
    "explication": "Sur la carte VAC, on peut lire que la TODA (Take-Off Distance Available / distance de décollage disponible) pour la piste 30 (ainsi que pour la piste 12 d'ailleurs) est de 2750 mètres.",
    "explication_images": []
  },
  {
    "id": 32,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "(Pour cette question, utilisez l'annexe 032-4867).\nLa vitesse correspondant au meilleur taux de montée est indiquée en position :",
    "choix": [
      "3.",
      "1.",
      "2.",
      "4."
    ],
    "bonne_reponse": 0,
    "image_url": "IMAGES_GLIGLI_PERFORMANCES_PREPARATION_VOL_HARD/032-4867.jpg",
    "explication": "Le taux de montée dépend de l'excédent de puissance entre la puissance disponible et la puissance nécessaire. Le taux de montée maximal se trouve donc là où l'écart entre les courbes de puissance disponible et nécessaire est maximal.",
    "explication_images": []
  },
  {
    "id": 33,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "On considère un aéronef en vol plané, en air calme, sans vent. La finesse est égale au rapport :",
    "choix": [
      "vitesse sur distance parcourue.",
      "hauteur perdue sur distance parcourue.",
      "distance parcourue sur hauteur perdue.",
      "vitesse sur hauteur perdue."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Il existe plusieurs façons de définir la finesse : - le rapport Portance / Traînée. - le rapport distance parcourue / hauteur perdue en plané - le rapport vitesse horizontale / vitesse verticale.",
    "explication_images": []
  },
  {
    "id": 34,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "La vitesse de montée à pente maximale est :",
    "choix": [
      "égale à la vitesse de finesse max.",
      "inférieure à la vitesse de montée Vz max.",
      "supérieure à la vitesse de montée à Vz max.",
      "égale à la vitesse de montée à Vz max."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "En règle générale, il faut compter 10 kt de moins que la vitesse de montée Vz max sur les avions d'aéroclub. Attention, cet ordre d'idée ne vous dispense pas de connaître les paramètres de votre avion.",
    "explication_images": []
  },
  {
    "id": 35,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "En vol, un vent debout aura pour conséquence :",
    "choix": [
      "une augmentation de la pente sol.",
      "une réduction du temps de montée.",
      "une augmentation de la pente air.",
      "une augmentation du taux de montée."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Le taux de montée de l'aéronef ne change pas selon le vent. En revanche, le vent venant de face, il va arriver à une altitude donnée en parcourant une distance plus faible. La pente sol augmente.",
    "explication_images": []
  },
  {
    "id": 36,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "Sans vent en finale, votre vitesse d'approche est de 60 kt. Pour suivre un plan de descente de 5 % vous affichez l'assiette vous permettant d'obtenir une indication sur le variomètre de :",
    "choix": [
      "700 ft/min.",
      "300 ft/min.",
      "180 ft/min.",
      "500 ft/min."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Vitesse sol x plan en % = vario en ft/min. 60 x 5 = 300.",
    "explication_images": []
  },
  {
    "id": 37,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "(Pour cette question, utilisez l'annexe 031-3479)\nPour effectuer un vol, vous prévoyez d'embarquer :\n- un pilote de 75 kg (vous-même)\n- 35 kg d'essence\nVous déterminez que la masse et le centrage de votre aéronef sont :",
    "choix": [
      "toujours corrects comme l'indique l'exemple sur la fiche de pesée.",
      "corrects et le vol peut avoir lieu.",
      "incorrects et le vol ne peut avoir lieu.",
      "incorrects, mais le vol peut avoir lieu si on se restreint à l'utilisation de l'avion en catégorie utilitaire."
    ],
    "bonne_reponse": 1,
    "image_url": "IMAGES_GLIGLI_PERFORMANCES_PREPARATION_VOL_HARD/031-3479.gif",
    "explication": "On notera que le tableau censé vous aider pour le calcul... ne sert à rien ! En effet, la valeur de 536 pour le bras de levier n'est pas dedans. Bref, même en prenant 550, on voit qu'on est dans les clous, ça suffit pour répondre à la question.",
    "explication_images": [
      "IMAGES_GLIGLI_PERFORMANCES_PREPARATION_VOL_HARD_EXPL/expl_642692587bb8.jpg"
    ]
  },
  {
    "id": 38,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "La distance que l'on peut parcourir, avec une quantité de carburant donnée, en ayant encore de quoi revenir au point de départ sans ravitailler, s'appelle :",
    "choix": [
      "l'autonomie.",
      "la distance franchissable.",
      "le délestage.",
      "le rayon d'action."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Autonomie : le temps de vol possible avec une quantité de carburant donnée. Distance franchissable : la distance possible avec une quantité de carburant donnée. Délestage : quantité de carburant nécessaire pour un vol donné. Rayon d'action : voir la question :-)",
    "explication_images": []
  },
  {
    "id": 39,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "(Pour cette question, utilisez l'annexe 061-3584).\nLe relèvement vrai de l'aérodrome de l'île d'Ouessant et la distance par rapport au terrain de Pontivy sont :",
    "choix": [
      "287°/165 NM.",
      "287°/89 NM.",
      "107°/165 NM.",
      "107°/89 NM."
    ],
    "bonne_reponse": 1,
    "image_url": "IMAGES_GLIGLI_PERFORMANCES_PREPARATION_VOL_HARD/061-3584.jpg",
    "explication": "Le relèvement vrai de Ouessant par Pontivy, c'est la direction de Ouessant lorsqu'on est à Pontivy. Sans même mesurer sur la carte, on voit que c'est 287°, et non 107° qui serait le relèvement de Pontivy par Ouessant. Sinon, la méthode consiste à utiliser une rose VOR à proximité pour estimer la direction. Vous voyez sur l'illustration qu'on trouve 290 plutôt que 287, mais c'est normal : les roses VOR sont calées sur le nord magnétique, et la question vous demande le relèvement vrai. On ne nous donne pas la déclinaison magnétique, mais on se doute que c'est 287 :-) Pour la distance, à l'aide d'une règle, d'un bout de papier ou de tout autre organe disponible sur vous et suffisamment long, mesurez la distance entre Pontivy et Ouessant, et reportez-là sur un méridien gradué. Souvenez-vous qu'une minute d'angle représente 1 NM, et donc 1° = 60 NM.",
    "explication_images": [
      "IMAGES_GLIGLI_PERFORMANCES_PREPARATION_VOL_HARD_EXPL/expl_6de3bcfe144a.jpg"
    ]
  },
  {
    "id": 40,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "La montée à vitesse ascensionnelle maximale (Vz max) :",
    "choix": [
      "permet d'atteindre une altitude donnée en un temps minimal.",
      "permet d'atteindre une altitude donnée sur une distance minimale.",
      "est utilisée systématiquement pour franchir les obstacles pénalisants.",
      "correspond au meilleur angle de montée."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "La montée à Vz max est celle qui procure le meilleur taux de montée, c'est à dire le meilleur vario. On rejoindra donc l'altitude voulue le plus rapidement possible.",
    "explication_images": []
  },
  {
    "id": 41,
    "categorie": "PERFORMANCES ET PRÉPARATION DU VOL",
    "question": "En atmosphère calme, un aéronef consomme 50 litres/h.\nLa Vp est 200 kt.\nIl consomme les 200 litres utilisables de ses réservoirs.\nSon autonomie, son rayon d'action et la distance franchissable maximale sont respectivement :",
    "choix": [
      "4 h, 400 NM, 800 NM.",
      "4 h, 800 NM, 400 NM.",
      "400 NM, 800 NM, 4 h.",
      "800 NM, 400 NM, 4 h."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "L'autonomie est le temps de vol qu'on peut faire avec une quantité de carburant donnée. Autonomie = 200 litres / 50 litres/h = 4 h. La distance franchissable maximale est la distance qu'on peut parcourir en ligne droite avec le carburant qu'on a. Ici, 4 h de vol à 200 kt = 4 x 200 = 800 NM. Le rayon d'action est la distance qu'on peut atteindre tout en ayant de quoi revenir au point de départ. C'est donc la moitié de la distance franchissable (les puristes objecteront qu'il faut prendre en compte le virage, mais bon, hein...!?)",
    "explication_images": []
  }
]