[
  {
    "id": 1,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "La LSA est un document relatif à :",
    "choix": [
      "la masse à vide.",
      "l'aérodrome où est basé l'aéronef.",
      "l'installation radioélectrique de bord.",
      "l'aptitude au vol."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "La licence de station d'aéronef atteste la conformité de la station d'émission radioélectrique d'un aéronef et de la station d'émission radioélectrique des engins de sauvetage embarqués au règlement relatif aux radiocommunications de l'Union internationale des télécommunications (UIT). Voir le texte de loi",
    "explication_images": []
  },
  {
    "id": 2,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Sur une carte météorologique, une dépression est caractérisée par :",
    "choix": [
      "un système d'isobares fermées dont la cote croît vers l'intérieur.",
      "un système d'isobares fermées dont la cote croît vers l'extérieur.",
      "un axe de basses pressions.",
      "un axe de hautes pressions."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Une dépression est une zone de basse pression, avec un centre bien défini où la pression est au plus bas. En s'éloignant de ce centre de basse pression, les pressions remontent par définition.",
    "explication_images": [
      "IMAGES_GLIGLI_EPREUVE_COMMUNE_HARD_EXPL/expl_d6a74133fa17.png"
    ]
  },
  {
    "ref_file": "gligli_reglementation_hard.json",
    "ref_index": 169
  },
  {
    "ref_file": "gligli_reglementation_hard.json",
    "ref_index": 119
  },
  {
    "ref_file": "gligli_reglementation_hard.json",
    "ref_index": 147
  },
  {
    "ref_file": "gligli_meteorologie_hard.json",
    "ref_index": 23
  },
  {
    "ref_file": "gligli_reglementation_hard.json",
    "ref_index": 130
  },
  {
    "ref_file": "gligli_meteorologie_hard.json",
    "ref_index": 70
  },
  {
    "ref_file": "gligli_meteorologie_hard.json",
    "ref_index": 94
  },
  {
    "id": 10,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Le signaleur indiquant au pilote qu'il doit desserrer les freins est le :",
    "choix": [
      "2.",
      "4.",
      "1.",
      "3."
    ],
    "bonne_reponse": 2,
    "image_url": "IMAGES_GLIGLI_EPREUVE_COMMUNE_HARD/annexe_placeurs.jpg",
    "explication": "1 : desserrer les freins 2 : serrer les freins 3 : les cales sont en place 4 : les cales sont enlevées",
    "explication_images": []
  },
  {
    "ref_file": "gligli_communications_hard.json",
    "ref_index": 18
  },
  {
    "ref_file": "gligli_reglementation_hard.json",
    "ref_index": 156
  },
  {
    "id": 13,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "(Pour cette question, utilisez l'annexe 010-5207).\nL'anticollision entre l'avion de ligne en IFR en approche pour la piste 10 et votre aéronef au cap 270°, tous deux en conditions VMC, en dehors du circuit d'aérodrome et à 1600 ft sol, est de la responsabilité :",
    "choix": [
      "des commandants de bord respectifs en fonction des règles de l'air.",
      "du contrôleur de l'approche de Toulouse.",
      "du contrôleur de la tour de Carcassonne.",
      "de l'ATIS de Carcassonne."
    ],
    "bonne_reponse": 0,
    "image_url": "IMAGES_GLIGLI_EPREUVE_COMMUNE_HARD/010-5207.jpg",
    "explication": "A 1600 ft ASFC, nous sommes dans la TMA de classe E. Entre un IFR et un VFR, le contrôle assure donc l'information de trafic, et les CdB doivent s'éviter le cas échéant en respectant les règles de l'air bien évidemment.",
    "explication_images": []
  },
  {
    "ref_file": "gligli_reglementation_hard.json",
    "ref_index": 12
  },
  {
    "ref_file": "gligli_reglementation_hard.json",
    "ref_index": 65
  },
  {
    "ref_file": "gligli_reglementation_hard.json",
    "ref_index": 26
  },
  {
    "ref_file": "gligli_reglementation_hard.json",
    "ref_index": 158
  },
  {
    "ref_file": "gligli_performance_humaine_hard.json",
    "ref_index": 21
  },
  {
    "id": 19,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Le contrôle vous signale un trafic convergent que vous ne voyez pas (et vous effectuez une action de séparation en fonction des informations qui vous ont été données). Vous répondez :",
    "choix": [
      "je ne le vois pas.",
      "rien en vue.",
      "roger.",
      "je surveille."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Lorsque le contrôle vous signale un trafic potentiellement dangereux, vous devez le chercher (rappelez-vous, c'est du vol à vue, avec des vrais yeux). Le contrôleur attend ensuite une information : soit vous le voyez, soit vous ne le voyez pas. La phraséologie à employer est \"trafic en vue\" ou \"je surveille\". Evitez \"je ne vois rien, on va tous mourir !\".",
    "explication_images": []
  },
  {
    "id": 20,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "En l'absence de relief, en respectant les règles de vol à vue, avec une route magnétique de 000°, vous pouvez voler au :",
    "choix": [
      "FL 050.",
      "FL 065.",
      "FL 055.",
      "FL 060."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Selon la règle semi-circulaire, les vols suivant une route magnétique comprise entre 000° et 179° adopteront des niveaux de vol impairs + 5 en VFR.",
    "explication_images": []
  },
  {
    "ref_file": "gligli_procedures_operationnelles_hard.json",
    "ref_index": 26
  },
  {
    "ref_file": "gligli_performance_humaine_hard.json",
    "ref_index": 8
  },
  {
    "id": 23,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Vous arrivez sur un terrain contrôlé, vous êtes seul en tour de piste, la Tour vous transmet le QFU :",
    "choix": [
      "vous pouvez demander à vous poser au QFU inverse pour des raisons opérationnelles, sous votre responsabilité.",
      "vous ne pouvez en aucun cas demander à atterrir au QFU inverse.",
      "vous pouvez vous poser au QFU inverse à la seule condition qu'il existe deux pistes parallèles dont l'une est réservée aux atterrissages.",
      "vous pouvez vous poser au QFU inverse pour des raisons opérationnelles avec l'accord du contrôleur et sous sa responsabilité."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Si ça ne met pas le bordel dans la circulation, un Commandant de Bord peut demander à se poser sur une piste autre que celle en service. Par exemple, vous pouvez demander une longue finale parce que ça correspond à votre direction d'arrivée, si le vent arrière est supportable à l'atterrissage et que ça vous fait économiser 15 minutes de tours de piste.",
    "explication_images": []
  },
  {
    "id": 24,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Lorsque l'altitude augmente, la pression atmosphérique diminue d'environ :",
    "choix": [
      "1 hPa par 8,5 m au niveau de la mer et 1 hPa par 30 m à 10 000 m .",
      "1 hPa par 30 m quelle que soit l'altitude.",
      "1 hPa par 8,5 m quelle que soit l'altitude.",
      "1 hPa par 30 m au niveau de la mer et 1 hPa par 8,5 m à 10 000 m."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "La décroissance de pression avec l'altitude est de 1 hPa par 28 ft (ou 8,5 m) au niveau de la mer. Cette décroissance n'est pas linéaire, elle diminue avec l'altitude.",
    "explication_images": []
  },
  {
    "ref_file": "gligli_reglementation_hard.json",
    "ref_index": 68
  },
  {
    "ref_file": "gligli_reglementation_hard.json",
    "ref_index": 51
  },
  {
    "ref_file": "gligli_reglementation_hard.json",
    "ref_index": 97
  },
  {
    "ref_file": "gligli_communications_hard.json",
    "ref_index": 15
  },
  {
    "ref_file": "gligli_communications_hard.json",
    "ref_index": 9
  },
  {
    "ref_file": "gligli_performance_humaine_hard.json",
    "ref_index": 37
  },
  {
    "ref_file": "gligli_navigation_hard.json",
    "ref_index": 76
  },
  {
    "id": 32,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Le niveau maximal auquel vous pouvez voler\n- avec une visibilité minimale de 1,5 km ou\n- avec une visibilité au moins égale à la distance parcourue en 30 secondes de vol (hors des nuages et en vue de la surface) est :",
    "choix": [
      "3000 ft AMSL ou 1000 ft ASFC.",
      "3000 ft ASFC.",
      "le FL 100.",
      "5000 ft AMSL."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Cette surface, qu'on appelait autrefois surface S, sert à délimiter les conditions VMC en espace aérien non contrôlé.",
    "explication_images": []
  },
  {
    "ref_file": "gligli_performance_humaine_hard.json",
    "ref_index": 11
  },
  {
    "ref_file": "gligli_performance_humaine_hard.json",
    "ref_index": 14
  },
  {
    "ref_file": "gligli_reglementation_hard.json",
    "ref_index": 60
  },
  {
    "ref_file": "gligli_meteorologie_hard.json",
    "ref_index": 30
  },
  {
    "id": 37,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "En été, vous envisagez de partir en voyage à l'aube. A votre arrivée sur l'aérodrome, vous constatez la présence d'un brouillard laissant filtrer une lueur qui laisse supposer un ciel dégagé. Vous prévoyez :",
    "choix": [
      "de reporter le vol en fin de matinée.",
      "de reporter le vol en fin d'après-midi.",
      "annulez le vol.",
      "de décoller dans la demi-heure qui suit."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Même lorsqu'on aperçoit le ciel au-dessus, il est interdit de décoller dans le brouillard. Il faut donc reporter le vol. Dans le contexte de cette question, le report en fin de matinée est le plus judicieux. Attendre 30 minutes n'est pas forcément une bonne idée, car c'est l'aube et il n'est pas impossible que le brouillard s'épaississe dans la demi-heure ou l'heure qui vient. Rappelez-vous que la température minimale du cycle diurne est obtenue environ 30 minutes à 1 heure après le lever du soleil. On peut donc encore avoir de la condensation après le lever du soleil.",
    "explication_images": []
  },
  {
    "ref_file": "gligli_communications_hard.json",
    "ref_index": 1
  },
  {
    "ref_file": "gligli_meteorologie_hard.json",
    "ref_index": 97
  },
  {
    "ref_file": "gligli_communications_hard.json",
    "ref_index": 20
  },
  {
    "id": 41,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "La prévention contre les émanations de monoxyde de carbone consiste à :",
    "choix": [
      "utiliser de préférence un masque à oxygène homologué.",
      "assurer un bon entretien des systèmes d'échappement et de chauffage de l'aéronef.",
      "permettre l'aération permanente du poste de pilotage de votre aéronef.",
      "assurer une isolation parfaite du poste de pilotage par un arrêt de la ventilation cabine."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Le CO est un résidus de combustion incomplète, qu'on trouve dans les gaz d'échappement. Le chauffage de la cabine est assuré par de l'air circulant autour des pipes d'échappement. Si ces dernières ont un défaut comme une crique ou une fissure, des gaz d'échappement peuvent arriver dans la cabine.",
    "explication_images": []
  },
  {
    "id": 42,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Les messages VOLMET ont été créés pour être exploités :",
    "choix": [
      "par une station météorologique.",
      "par téléphone.",
      "avant la mise en route.",
      "en vol."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Dans VOLMET, il y a VOL et il y a MET. Voilà :-)",
    "explication_images": []
  },
  {
    "ref_file": "gligli_performance_humaine_hard.json",
    "ref_index": 39
  },
  {
    "ref_file": "gligli_reglementation_hard.json",
    "ref_index": 121
  },
  {
    "id": 45,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Sur le parking, un autre aéronef endommage la dérive de votre aéronef avec son hélice. Il n'y a aucun blessé. Au sens de l'annexe 13 de l'OACI relative aux Enquêtes sur les accidents et incidents d'aviation, cette situation correspond :",
    "choix": [
      "à un incident.",
      "à une négligence qui doit être déclarée.",
      "au déclenchement d'une procédure AIRPROX.",
      "à un accident."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Définition de l'accident : Evénement, lié à l'utilisation d'un aéronef, qui se produit entre le moment où une personne monte à bord avec l'intention d'effectuer un vol et le moment où toutes les personnes, qui sont montées dans cette intention, sont descendues, et au cours duquel : 1. une personne est mortellement ou grièvement blessée du fait qu'elle se trouve: - dans l'aéronef, ou - en contact direct avec une partie quelconque de l'aéronef, y compris les parties qui s'en sont détachées, ou - directement exposée au souffle des réacteurs, sauf s'il s'agit des lésions dues à des causes naturelles, de blessures infligées à la personne par elle-même ou par d'autres ou de blessures subies par un passager clandestin caché hors des zones auxquelles les passagers et l'équipage ont normalement accès; 2. ou l'aéronef subit des dommages ou une rupture structurelle : - qui altèrent ses caractéristiques de résistance structurelle, de performances ou de vol, et - qui devraient normalement nécessiter une réparation importante ou le remplacement de l'élément endommagé, sauf s'il s'agit d'une panne de moteur ou d'avarie de moteur lorsque des dommages sont limités au moteur, à ses capotages ou à ses accessoires, ou encore de dommages limités aux hélices, aux extrémités d'ailes, aux antennes, aux pneumatiques, aux freins, aux carénages ou à de petites entailles ou perforations du revêtement; ou 3. l'aéronef a disparu ou est totalement inaccessible.",
    "explication_images": []
  },
  {
    "ref_file": "gligli_communications_hard.json",
    "ref_index": 17
  },
  {
    "ref_file": "gligli_reglementation_hard.json",
    "ref_index": 41
  },
  {
    "ref_file": "gligli_reglementation_hard.json",
    "ref_index": 96
  },
  {
    "ref_file": "gligli_communications_hard.json",
    "ref_index": 22
  },
  {
    "ref_file": "gligli_navigation_hard.json",
    "ref_index": 45
  },
  {
    "id": 51,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Dans une TMA de classe C, vous évoluez en VFR lorsque le contrôleur vous annonce \"dans vos 10 heures, en rapprochement, un Cessna 172 en VFR, même altitude\".",
    "choix": [
      "le trafic est à votre gauche, il vous appartient de vous écarter de sa route.",
      "vous êtes en droit de déposer un airprox à l'encontre du contrôleur car la trajectoire est conflictuelle.",
      "vous cherchez le contact visuel avec le C172, puisque vous n'êtes pas séparé de ce trafic.",
      "vous continuez sur votre route, sans chercher le contact visuel puisque vous êtes séparé de ce trafic."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "En classe C, les VFR ne sont pas séparés par le contrôle, c'est-à-dire que le contrôleur ne va pas vous donner d'instructions de cap ou d'altitude pour éviter les collisions. En revanche, il va vous donner des informations de trafic, qui vont vous permettre de savoir où chercher l'autre aéronef, et une fois repéré éventuellement de manoeuvrer pour assurer l'intégrité corporelle de tout le monde.",
    "explication_images": []
  },
  {
    "ref_file": "gligli_performance_humaine_hard.json",
    "ref_index": 29
  },
  {
    "ref_file": "gligli_reglementation_hard.json",
    "ref_index": 43
  },
  {
    "ref_file": "gligli_communications_hard.json",
    "ref_index": 14
  },
  {
    "ref_file": "gligli_communications_hard.json",
    "ref_index": 23
  },
  {
    "id": 56,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Lorsqu'une masse d'air humide se déplace sur un sol de plus en plus froid, le brouillard qui se forme se nomme le brouillard :",
    "choix": [
      "de rayonnement.",
      "de mélange.",
      "d'évaporation.",
      "d'advection."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Lorsqu'une masse d'air humide arrive sur un sol froid, elle va se refroidir par la base. Si les conditions sont propices, la température va descendre jusqu'au point de rosée et du brouillard va se former : le brouillard d'advection.",
    "explication_images": []
  },
  {
    "ref_file": "gligli_reglementation_hard.json",
    "ref_index": 167
  },
  {
    "ref_file": "gligli_performance_humaine_hard.json",
    "ref_index": 9
  },
  {
    "ref_file": "gligli_communications_hard.json",
    "ref_index": 0
  }
]