[
  {
    "id": 1,
    "categorie": "PRINCIPES DU VOL",
    "question": "En vol stabilisé non symétrique :",
    "choix": [
      "la traînée augmente et la portance diminue.",
      "la traînée et la portance augmentent.",
      "la traînée diminue et la portance augmente.",
      "la traînée et la portance diminuent."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "La vol dissymétrique a pour effet de masquer une partie de l'aile sous le vent relatif avec le fuselage. Cette aile masquée perd donc une partie de sa portance, car la surface soumise au vent relatif est plus petite. De plus, le fuselage crée une traînée plus importante, du fait de la plus grande surface exposée.",
    "explication_images": []
  },
  {
    "id": 2,
    "categorie": "PRINCIPES DU VOL",
    "question": "En palier, à partir d'une vitesse stabilisée, une action de sortie des volets a pour conséquence :",
    "choix": [
      "une augmentation de portance et de traînée, la compensation des deux ne modifie pas la vitesse indiquée.",
      "une augmentation de portance due à l'augmentation de la surface de l'aile, la vitesse indiquée restant constante.",
      "une diminution de la vitesse indiquée due à l'augmentation de la traînée de l'aile.",
      "une augmentation de la vitesse indiquée due à l'augmentation de portance."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "La sortie des volets provoque une augmentation de portance et de traînée. Si on n'ajuste pas la puissance, cela va se traduire par une perte de vitesse.",
    "explication_images": []
  },
  {
    "id": 3,
    "categorie": "PRINCIPES DU VOL",
    "question": "Sur un profil d'aile symétrique à incidence nulle, la portance est :",
    "choix": [
      "identique à la traînée.",
      "perpendiculaire au flux d'air et dirigée vers le bas.",
      "nulle.",
      "perpendiculaire au flux d'air et dirigée vers le haut."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Sur un profil symétrique, les filets d'air vont passer à l'extrados et à l'intrados exactement de la même manière à incidence nulle. Les forces générées vont donc s'opposer et s'annuler et il n'y aura pas de portance développée.",
    "explication_images": []
  },
  {
    "id": 4,
    "categorie": "PRINCIPES DU VOL",
    "question": "La traînée engendrée par l'aile dépend de :\n(choisir la combinaison la plus exacte)\n1 - la masse volumique de l'air.\n2 - la vitesse du vent relatif.\n3 - la surface alaire.\n4 - l'incidence de l'aile.\n5 - la forme du profil d'aile.",
    "choix": [
      "2, 3, 5.",
      "1, 2, 3, 4, 5.",
      "3, 4, 5.",
      "1, 2, 4."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 5,
    "categorie": "PRINCIPES DU VOL",
    "question": "A pente de trajectoire constante, une diminution de vitesse implique :",
    "choix": [
      "aucune variation de l'angle d'incidence.",
      "une diminution de l'angle d'incidence.",
      "une augmentation de l'angle d'incidence.",
      "une diminution de l'assiette."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "\"pente de trajectoire constante\" signifie que la portance doit rester constante. En réduisant la vitesse, il faut donc compenser par une augmentation d'incidence.",
    "explication_images": []
  },
  {
    "id": 6,
    "categorie": "PRINCIPES DU VOL",
    "question": "Lors d'une ressource, le facteur de charge :",
    "choix": [
      "diminue ainsi que la vitesse de décrochage.",
      "augmente.",
      "reste constant.",
      "diminue et la vitesse de décrochage augmente."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "La ressource est l'action de sortir d'un piqué (ou d'une descente un peu prononcée), pour repartir en montée. Typiquement, c'est ce qu'on fait en sortant d'un décrochage. A noter que pendant la ressource, la vitesse de décrochage augmente aussi.",
    "explication_images": []
  },
  {
    "id": 7,
    "categorie": "PRINCIPES DU VOL",
    "question": "La portance est :",
    "choix": [
      "perpendiculaire au vecteur vitesse de l'aéronef.",
      "en fonction de la position de l'aéronef, quelquefois dirigée vers le bas.",
      "uniquement la projection verticale de la résultante aérodynamique.",
      "indépendante de la densité de l'air."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "La force produite par l'aile s'appelle la résultante aérodynamique. Pour en simplifier l'étude, on l'a divisée en deux composantes : - la portance, perpendiculaire au vent relatif ; - la traînée, parallèle au vent relatif.",
    "explication_images": [
      "IMAGES_GLIGLI_PRINCIPES_DU_VOL_EASY_EXPL/expl_92a7281da1eb.jpg"
    ]
  },
  {
    "id": 8,
    "categorie": "PRINCIPES DU VOL",
    "question": "En virage en palier, la portance est :",
    "choix": [
      "inférieure au poids.",
      "supérieure au poids.",
      "égale au poids, c'est la définition du palier.",
      "égale au poids, sinon le vol serait impossible."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "La portance est perpendiculaire au plan des ailes. Le poids est vertical, vers le centre de la Terre. En ligne droite en palier, la portance équilibre le poids, mais en virage, la portance étant inclinée, pour maintenir le palier, vous devez augmenter la portance. Elle devient donc supérieure au poids.",
    "explication_images": []
  },
  {
    "id": 9,
    "categorie": "PRINCIPES DU VOL",
    "question": "La force s'opposant au déplacement de l'aéronef est :",
    "choix": [
      "toujours parallèle à la trajectoire de l'aéronef.",
      "le manque d'argent, la plupart du temps.",
      "indépendante de la viscosité de l'air.",
      "indépendante de la surface alaire de l'aile."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Cette force, vous l'aurez reconnue, est la traînée, parallèle au vent relatif, donc à la trajectoire.",
    "explication_images": []
  },
  {
    "id": 10,
    "categorie": "PRINCIPES DU VOL",
    "question": "Lors d'un changement de trajectoire dans le plan vertical, le facteur de charge :",
    "choix": [
      "augmente.",
      "varie en fonction du sens du changement (à cabrer ou à piquer).",
      "reste constant.",
      "diminue."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Pour mettre votre avion en montée ou en descente, vous allez respectivement tirer ou pousser sur le manche. Cela va provoquer, pendant le changement de trajectoire, un facteur de charge positif lors du passage en montée, ou négatif lors du passage en descente (si vous poussez vraiment comme une brutasse, en temps normal, il sera légèrement inférieur à 1). Notez que lorsque vous êtes stabilisé en montée ou en descente, le facteur de charge est légèrement inférieur à 1 (vu dans une autre question), ici il s'agit du changement de trajectoire.",
    "explication_images": []
  },
  {
    "id": 11,
    "categorie": "PRINCIPES DU VOL",
    "question": "Toutes choses égales par ailleurs, l'utilisation des dispositifs hypersustentateurs entraîne une augmentation :",
    "choix": [
      "de la vitesse de décrochage.",
      "de la consommation de carburant.",
      "de la portance sans faire varier la traînée.",
      "la finesse maximale."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Le but des dispositifs hypersustentateurs est d'augmenter la portance afin de permettre des vitesses de décollage et d'atterrissage plus faibles. Pour celà, la meilleure méthode qu'on ait trouvé consiste à augmenter la courbure de l'aile avec des volets ou des becs de bord d'attaque. Comme on n'a rien sans rien, l'augmentation de courbure va augmenter la traînée. Pour maintenir la vitesse, il va donc falloir augmenter la puissance, ce qui entraîne bien évidemment une augmentation de la consommation.",
    "explication_images": []
  },
  {
    "id": 12,
    "categorie": "PRINCIPES DU VOL",
    "question": "Au cours d'un virage symétrique, palier et vitesse maintenus, vous augmentez l'inclinaison :",
    "choix": [
      "le facteur de charge et le rayon de virage diminuent.",
      "le facteur de charge reste constant et le rayon de virage augmente.",
      "le facteur de charge et le rayon de virage augmentent.",
      "le facteur de charge augmente et le rayon de virage diminue."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Le facteur de charge en virage ne dépend que de l'inclinaison. En augmentant l'inclinaison, on augmente donc le facteur de charge. Le rayon de virage est influencé par l'inclinaison et la vitesse. Plus on est incliné, à vitesse constante, plus on va tourner serré.",
    "explication_images": []
  },
  {
    "id": 13,
    "categorie": "PRINCIPES DU VOL",
    "question": "Si le centre de gravité de votre avion se situe en arrière de la limite arrière de centrage, vous courez le risque :",
    "choix": [
      "de le trouver trop stable.",
      "de ne pas disposer de la force physique nécéssaire pour braquer la profondeur.",
      "d'être incapable de le manoeuvrer autour de l'axe de tangage.",
      "d'être incapable de le manoeuvrer autour de l'axe de roulis."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Un centrage trop arrière aura pour effet de rendre votre avion extrémement sensible à la moindre sollicitation de la gouverne de profondeur. Une petite action sur la commande provoquera une grande réaction de l'avion.",
    "explication_images": []
  },
  {
    "id": 14,
    "categorie": "PRINCIPES DU VOL",
    "question": "Un décrochage en vol dissymétrique risque d'entraîner :",
    "choix": [
      "une vrille.",
      "un virage engagé.",
      "un enfoncement vertical.",
      "un dérapage."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "En vol dissymétrique, une aile va décrocher avant l'autre, ce qui va entraîner une vrille.",
    "explication_images": []
  },
  {
    "id": 15,
    "categorie": "PRINCIPES DU VOL",
    "question": "Sur une aile haubanée, l'effort supporté par les haubans en virage est le double de l'effort en ligne droite pour un angle d'inclinaison de :",
    "choix": [
      "45°.",
      "60°.",
      "30°.",
      "90°."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "A 60° d'inclinaison, le facteur de charge vaut 2, ce qui signifie aussi que l'aile développe deux fois plus de portance (force). Les efforts sont donc multipliés par 2.",
    "explication_images": []
  },
  {
    "id": 16,
    "categorie": "PRINCIPES DU VOL",
    "question": "A partir d'un vol en palier stabilisé, vous sortez les volets en maintenant l'assiette constante. A cet instant précis :",
    "choix": [
      "la portance et la traînée augmentent.",
      "la portance augmente, la traînée diminue.",
      "la portance et la traînée diminuent.",
      "la portance diminue, la traînée augmente."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Les volets ont pour but d'augmenter la portance, mais quand on augmente la portance, on augmente aussi la traînée.",
    "explication_images": []
  },
  {
    "id": 17,
    "categorie": "PRINCIPES DU VOL",
    "question": "L'effet de sol se manifeste par :",
    "choix": [
      "une augmentation de la finesse.",
      "une diminution de la finesse.",
      "une décélération rapide de l'ULM près du sol.",
      "une sensation molle sur les gouvernes."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "A l'arrondi, le but est de ralentir pour poser l'aéronef à la vitesse la plus faible possible et de préférence assez doucement pour pouvoir le réutiliser par la suite. Les gaz étant réduits, on cabre petit à petit pour toucher à vitesse faible et le nez bien en l'air : l'incidence augmente à mesure que la vitesse diminue. La finesse est influencée par l'effet de sol, qui réduit fortement la traînée induite. De fait, le rapport portance (qui reste constante) sur traînée (qui diminue) augmente.",
    "explication_images": []
  },
  {
    "id": 18,
    "categorie": "PRINCIPES DU VOL",
    "question": "Quand l'altitude de vol augmente :",
    "choix": [
      "la vitesse de décrochage indiquée par l'anémomètre reste constante.",
      "la vitesse de décrochage indiquée par l'anémomètre diminue.",
      "la vitesse de décrochage indiquée par l'anémomètre augmente.",
      "l'incidence de décrochage diminue."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "La vitesse indiquée de décrochage est constante quelle que soit l'altitude.",
    "explication_images": []
  },
  {
    "id": 19,
    "categorie": "PRINCIPES DU VOL",
    "question": "En montée rectiligne uniforme, le facteur de charge est :",
    "choix": [
      "égal à 1.",
      "inférieur à 1.",
      "supérieur à 1.",
      "égal à -1."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "La portance est perpendiculaire au vent relatif, alors que le poids est vertical (vers le centre de la Terre, à peu de choses près). La composante de la portance opposée au poids est donc moindre que la portance totale, du fait de l'angle de montée. Or, la définition du facteur de charge étant portance sur poids, on arrive donc à un facteur de charge inférieur à 1.",
    "explication_images": [
      "IMAGES_GLIGLI_PRINCIPES_DU_VOL_EASY_EXPL/expl_17955adf7da9.jpg"
    ]
  },
  {
    "id": 20,
    "categorie": "PRINCIPES DU VOL",
    "question": "La turbulence de sillage :",
    "choix": [
      "est indépendante de la sortie des volets.",
      "dépend de la masse de l'avion : plus l'avion est lourd, plus la turbulence est faible.",
      "ne dépend pas de la vitesse de l'avion car c'est une constante.",
      "débute à la rotation de l'avion et s'arrête au poser de la dernière roue."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "La turbulence de sillage est créée par la portance, donc par l'incidence. C'est donc à la rotation qu'elle apparaît, lorsqu'on cabre, et elle disparaît à l'atterrissage lorsqu'il n'y a plus d'incidence.",
    "explication_images": []
  },
  {
    "id": 21,
    "categorie": "PRINCIPES DU VOL",
    "question": "Lors d'une montée à pente maximale :",
    "choix": [
      "vous gagnez le maximum d'altitude sur une distance donnée.",
      "vous atteignez une altitude donnée en un temps minimal.",
      "vous volez à une vitesse inférieure à la vitesse de décrochage.",
      "vous avez la meilleure visibilité vers l'avant et un refroidissement moteur suffisant."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "La montée à pente max sert lorsqu'il y a des obstacles en montée initiale, afin d'avoir plus de marge de franchissement. Ses inconvénients sont une faible visibilité vers l'avant car l'avion est fortement cabré, et un refroidissement moteur moindre s'il est refroidi par air à cause de la faible vitesse.",
    "explication_images": []
  },
  {
    "id": 22,
    "categorie": "PRINCIPES DU VOL",
    "question": "A incidence constante, on diminue la vitesse sur un profil :",
    "choix": [
      "la portance et la traînée diminuent.",
      "la portance diminue et la traînée augmente.",
      "la portance augmente et la traînée diminue.",
      "la portance et la traînée augmentent."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "La formule de la portance est : 1/2 ρ S V2 Cz ρ (la densité de l'air) et S (la surface alaire de l'avion) sont supposés constant pendant un vol. Les paramètres restants sont donc la vitesse et l'incidence (Cz). Si l'un diminue, la portance diminue. Le même raisonnement s'applique pour la traînée.",
    "explication_images": []
  },
  {
    "id": 23,
    "categorie": "PRINCIPES DU VOL",
    "question": "En montée stabilisée, pour garder la vitesse que vous aviez en palier, vous devez augmenter la puissance pour :",
    "choix": [
      "équilibrer la composante de poids perpendiculaire au vent relatif.",
      "augmenter la portance.",
      "équilibrer la composante de poids parallèle au vent relatif.",
      "diminuer la traînée."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "En montée, la portance n'est plus alignée avec le poids, ce qui induit une composante du poids parallèle à la traînée, et donc qui s'ajoute à celle-ci",
    "explication_images": [
      "IMAGES_GLIGLI_PRINCIPES_DU_VOL_EASY_EXPL/expl_5b6069bf95b9.png"
    ]
  },
  {
    "id": 24,
    "categorie": "PRINCIPES DU VOL",
    "question": "Pour maintenir le palier en virage, la portance doit être :",
    "choix": [
      "plus grande qu'en vol rectiligne.",
      "égale au poids.",
      "moins grande qu'en vol rectiligne.",
      "la même qu'en vol rectiligne."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "La portance est perpendiculaire au plan des ailes, alors que le poids est vertical, dirigé vers le centre de la Terre. L'inclinaison de l'avion provoque donc une inclinaison de la portance (c'est d'ailleurs souhaité puisque c'est comme ça qu'on tourne). La composante verticale de la portance se trouve donc plus petite que le poids. Il faut augmenter la portance pour retrouver l'équilibre et maintenir le palier.",
    "explication_images": [
      "IMAGES_GLIGLI_PRINCIPES_DU_VOL_EASY_EXPL/expl_d6fae3fff14e.jpg"
    ]
  },
  {
    "id": 25,
    "categorie": "PRINCIPES DU VOL",
    "question": "En montée initiale, votre moteur s'arrête subitement. Votre réflexe est :",
    "choix": [
      "de sortir les \"plein volets\" pour augmenter la portance.",
      "d'actionner le démarreur.",
      "de faire demi-tour à la vitesse de finesse max.",
      "de conserver la vitesse par une variation d'assiette à piquer."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "En montée initiale, vous êtes proche du sol à faible vitesse. La première chose à faire si le moteur s'arrête, c'est de rendre la main et de prendre une assiette de descente afin de garder la vitesse (c'est pas le moment de décrocher, en plus de la panne). Les performances des avions ne permettent pas de faire demi-tour vers la piste en toute sécurité.",
    "explication_images": []
  },
  {
    "id": 26,
    "categorie": "PRINCIPES DU VOL",
    "question": "L'assiette, qui est la position de l'aéronef sur l'axe de tangage, est l'angle compris entre :",
    "choix": [
      "la trajectoire et l'axe longitudinal de l'aéronef.",
      "l'horizontale et la trajectoire.",
      "l'axe longitudinal de l'aéronef et l'horizontale.",
      "la trajectoire et la corde de profil."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "L'assiette est l'angle entre l'axe de l'aéronef et l'horizontale. La pente est l'angle entre la trajectoire et l'horizontale. L'incidence est l'angle entre l'axe de l'aéronef et la trajectoire.",
    "explication_images": []
  },
  {
    "id": 27,
    "categorie": "PRINCIPES DU VOL",
    "question": "Le risque d'un décrochage dissymétrique est d'entraîner une autorotation. Se trouver dans cette situation difficile est la conséquence directe :",
    "choix": [
      "d'un mauvais contrôle de la symétrie du vol associé à une forte incidence.",
      "d'une grande vitesse.",
      "d'un mauvais contrôle des paramètres moteurs.",
      "d'un mauvais contrôle de la symétrie du vol associé à une faible incidence."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Lorsqu'on se trouve en dissymétrie, le fuselage masque une partie de l'aile sous le vent relatif. Cette aile va donc avoir moins de surface disponible pour assurer la sustentation. Si on se trouve aussi à ce moment là aux grands angles d'incidence (faible vitesse), cette aile va décrocher avant l'autre, et donc entraîner une vrille.",
    "explication_images": []
  },
  {
    "id": 28,
    "categorie": "PRINCIPES DU VOL",
    "question": "Les facteurs améliorant la stabilité en roulis (stabilité spirale) sont :\n1 - l'angle de dièdre \n2 - l'empennage horizontal \n3 - la poche de quille \n4 - la flèche",
    "choix": [
      "2 et 4.",
      "2 et 3.",
      "1 et 3.",
      "1 et 4."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 29,
    "categorie": "PRINCIPES DU VOL",
    "question": "Une des conditions pour provoquer une autorotation est :",
    "choix": [
      "une forte vitesse.",
      "un virage engagé.",
      "une faible incidence.",
      "une forte incidence."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "L'autorotation (ou vrille) est provoquée par un décrochage dissymétrique. Elle est donc associée initialement à une forte incidence et à un dérapage.",
    "explication_images": []
  },
  {
    "id": 30,
    "categorie": "PRINCIPES DU VOL",
    "question": "Cx est le coefficient de traînée, Cz celui de la portance. La finesse est définie par le rapport :",
    "choix": [
      "1/2 Cz/Cx.",
      "Cz/Cx.",
      "1/2 Cx/Cz.",
      "Cx/Cz."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "La finesse est le rapport portance / traînée.",
    "explication_images": []
  },
  {
    "id": 31,
    "categorie": "PRINCIPES DU VOL",
    "question": "Vous êtes sur un plan de descente à 6%, avec une assiette de -3°. Vous appliquez une variation d'assiette à cabre de 2°. Votre incidence est de :",
    "choix": [
      "2,6°.",
      "-2,6°.",
      "4,6°.",
      "5°."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Assiette = pente + incidence Donc : Incidence = assiette - pente Mais attention : - il faut convertir le plan de descente en degré : 6% / 100 x 60 = -3,6° (valeur négative car en descente) - la nouvelle assiette est de -1° Incidence = -1 - (-3,6) = -1 + 3,6 = 2,6° NOTE : le candidat qui nous a rapporté cette question ne nous a pas donné les propositions de réponse. J'ai donc conservé la valeur avec une décimale, et non arrondie.",
    "explication_images": [
      "IMAGES_GLIGLI_PRINCIPES_DU_VOL_EASY_EXPL/expl_485620cca46f.jpg"
    ]
  },
  {
    "id": 32,
    "categorie": "PRINCIPES DU VOL",
    "question": "L'utilisation des dispositifs hypersustentateurs entraîne une augmentation :",
    "choix": [
      "de la vitesse de décrochage.",
      "de la consommation de carburant.",
      "de la portance sans faire varier la traînée.",
      "de la traînée sans faire varier la portance."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Le but des dispositifs hypersustentateurs est d'augmenter la portance afin de permettre des vitesses de décollage et d'atterrissage plus faibles. Pour celà, la meilleure méthode qu'on ait trouvé consiste à augmenter la courbure de l'aile avec des volets ou des becs de bord d'attaque. Comme on n'a rien sans rien, l'augmentation de courbure va augmenter la traînée. Pour maintenir la vitesse, il va donc falloir augmenter la puissance, ce qui entraîne bien évidemment une augmentation de la consommation.",
    "explication_images": []
  },
  {
    "id": 33,
    "categorie": "PRINCIPES DU VOL",
    "question": "Dans le domaine de vol habituel, les basses vitesses correspondent :",
    "choix": [
      "aux petits angles d'incidence.",
      "au voisinage de l'incidence de portance nulle.",
      "aux grands angles d'incidence.",
      "au voisinage de l'incidence de traînée minimale."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Facile à démontrer et à retenir : quand vous faites un décrochage, vous êtes fortement cabré (grande incidence) avec une vitesse très faible.",
    "explication_images": []
  },
  {
    "id": 34,
    "categorie": "PRINCIPES DU VOL",
    "question": "Au niveau de l'étranglement d'un tube venturi :",
    "choix": [
      "la pression et la vitesse du fluide sont minimales.",
      "la pression du fluide est minimale et sa vitesse est maximale.",
      "la pression du fluide est maximale et sa vitesse est minimale.",
      "la pression et la vitesse du fluide sont maximales."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Dans la nature, il y a un phénomène qui s'appelle la conservation du débit : quand un écoulement de gaz (ici l'air) entre dans un tube qui se rétrécit, la vitesse de l'écoulement est accélérée pour conserver le débit général. Comme on ne peut pas avoir le beurre et l'argent du beurre, sans parler de la crémière, pour obtenir cette accélération, la pression du gaz diminue.",
    "explication_images": []
  },
  {
    "id": 35,
    "categorie": "PRINCIPES DU VOL",
    "question": "Le rayon de virage augmente avec l'augmentation de :",
    "choix": [
      "la vitesse et de l'inclinaison.",
      "l'incidence.",
      "la vitesse.",
      "l'inclinaison."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "A inclinaison constante, le rayon de virage dépend de la vitesse : plus on va vite, plus le virage est large.",
    "explication_images": []
  },
  {
    "id": 36,
    "categorie": "PRINCIPES DU VOL",
    "question": "En virage à 60 degrés d'inclinaison, le facteur de charge est égal à :",
    "choix": [
      "1.",
      "2.",
      "3.",
      "1,5."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Le facteur de charge en virage est égal à l'inverse du cosinus de l'angle d'inclinaison : n = 1 / cos φ n = 1 / cos 60 n = 1 / 0,5 n = 2",
    "explication_images": []
  },
  {
    "id": 37,
    "categorie": "PRINCIPES DU VOL",
    "question": "Dans l'atmosphère, le gaz présent en plus grande quantité est :",
    "choix": [
      "l'ozone.",
      "l'azote.",
      "l'oxygène.",
      "le gaz carbonique."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "La composition de l'atmosphère est la même dans une vaste tranche d'altitude : Azote : 78 % Oxygène : 21 % Gaz rares : environ 1 % CO2 : de l'ordre de 0,03 % pour l'instant",
    "explication_images": []
  },
  {
    "id": 38,
    "categorie": "PRINCIPES DU VOL",
    "question": "le lacet inverse subi lors d'une mise en virage est causé par :",
    "choix": [
      "le braquage des ailerons et s'oppose à la mise en virage.",
      "le braquage de la profondeur et favorise la mise en virage.",
      "le braquage de la profondeur et s'oppose à la mise en virage.",
      "le braquage des ailerons et favorise la mise en virage."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "En braquant les ailerons, on provoque une augmentation de traînée et de portance sur l'aile qui se lève, et une diminution sur l'aile qui se baisse. Or, s'il y a augmentation de traînée, l'aile va être ralentie par rapport à l'autre, provoquant ainsi un lacet. Comme ça se produit sur l'aile extérieure au virage, on l'appelle lacet inverse, car le sens du lacet est à l'opposé du virage désiré.",
    "explication_images": []
  },
  {
    "id": 39,
    "categorie": "PRINCIPES DU VOL",
    "question": "En virage en palier :",
    "choix": [
      "la composante verticale de la portance équilibre le poids.",
      "la portance équilibre le poids.",
      "la composante verticale de la traînée équilibre le poids.",
      "la portance équilibre la traînée."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "La portance est perpendiculaire au plan des ailes. En inclinant l'avion, on incline la portance, qui se décompose donc en une composante verticale, qui équilibre le poids, et une composante horizontale, qui est la force qui fait tourner l'avion.",
    "explication_images": [
      "IMAGES_GLIGLI_PRINCIPES_DU_VOL_EASY_EXPL/expl_e95bf86e1723.jpg"
    ]
  },
  {
    "id": 40,
    "categorie": "PRINCIPES DU VOL",
    "question": "Vous manoeuvrez la commande de roulis. Sur la demi-aile où l'aileron est baissé, la portance :",
    "choix": [
      "diminue et la traînée augmente.",
      "ne change pas mais la traînée augmente.",
      "augmente et la traînée augmente.",
      "ne change pas mais la traînée diminue."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Lorsque la courbure d'un profil augmente (c'est le cas lorsque l'aileron s'abaisse), la portance augmente. Le prix à payer est une augmentation de la traînée.",
    "explication_images": []
  },
  {
    "id": 41,
    "categorie": "PRINCIPES DU VOL",
    "question": "Les conséquences d'un effet venturi sont :",
    "choix": [
      "une augmentation de la pression et de la vitesse du fluide.",
      "une diminution de la pression et de la vitesse du fluide.",
      "une augmentation de la pression et une diminution de la vitesse fluide.",
      "une diminution de la pression et une augmentation de la vitesse du fluide."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "L'effet venturi, c'est la loi de conservation du débit : quand un fluide doit passer par un goulot d'étranglement, il doit accélérer, et sa pression diminue.",
    "explication_images": []
  },
  {
    "id": 42,
    "categorie": "PRINCIPES DU VOL",
    "question": "La mise en virage revient physiquement à :",
    "choix": [
      "faire décrocher l'aile intérieure.",
      "incliner la portance.",
      "orienter la traction.",
      "utiliser la traînée pour créer une force centrifuge."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Il y a deux façons de faire tourner un avion : - en mettant du pied à fond du côté où on veut tourner, la méthode de sauvage pas propre, pleine de dissymétrie et de traînée, - en inclinant les ailes, et donc la portance, pour qu'une partie de celle-ci devienne une composante horizontale qui fait tourner l'avion, méthode propre et civilisée.",
    "explication_images": []
  },
  {
    "id": 43,
    "categorie": "PRINCIPES DU VOL",
    "question": "(Pour cette question, utilisez l'annexe 081-6127).\nLe long de la diminution de section, l'effet venturi sur un fluide incompressible en mouvement se caractérise par :",
    "choix": [
      "une diminution de la vitesse de l'écoulement de l'air et de la pression dynamique.",
      "une augmentation de la vitesse de l'écoulement de l'air et une baisse de la pression statique.",
      "une augmentation de la vitesse de l'écoulement de l'air et de la pression statique.",
      "une diminution de la vitesse de l'écoulement de l'air et de la pression totale."
    ],
    "bonne_reponse": 1,
    "image_url": "IMAGES_GLIGLI_PRINCIPES_DU_VOL_EASY/081-6127.jpg",
    "explication": "La loi de conservation du débit implique que lorsqu'un fluide accélère, sa pression diminue. C'est un peu grâce à ça qu'on vole !",
    "explication_images": []
  },
  {
    "id": 44,
    "categorie": "PRINCIPES DU VOL",
    "question": "Tout au long de la trajectoire d'arrondi, le pilote s'efforce :",
    "choix": [
      "de diminuer l'incidence pour augmenter la portance.",
      "de diminuer l'incidence pour maintenir la portance constante.",
      "d'augmenter l'incidence pour diminuer la portance.",
      "d'augmenter l'incidence pour maintenir la portance constante."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Au cours de l'arrondi, la vitesse de l'avion diminue. Si on ne fait rien, la trajectoire va s'incurver vers le bas et l'atterrissage sera dur. Il faut donc augmenter l'incidence pour conserver une portance constante. Et en plus, on pose l'avion bien cabré comme ça.",
    "explication_images": []
  },
  {
    "id": 45,
    "categorie": "PRINCIPES DU VOL",
    "question": "En virage, en vol plané, vous augmentez l'inclinaison en gardant la vitesse constante. La valeur absolue de la pente de trajectoire :",
    "choix": [
      "diminue et le taux de chute augmente.",
      "reste constante et le taux de chute augmente.",
      "et le taux de chute diminuent.",
      "et le taux de chute augmentent."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Si on augmente l'inclinaison en vol plané, pour garder la vitesse constante, il va falloir piquer un peu plus. Le taux de chute et la pente vont donc augmenter.",
    "explication_images": []
  },
  {
    "id": 46,
    "categorie": "PRINCIPES DU VOL",
    "question": "Pour augmenter sa vitesse tout en maintenant une pente de trajectoire constante, le pilote doit :",
    "choix": [
      "augmenter l'angle d'incidence.",
      "diminuer l'angle d'incidence.",
      "maintenir l'assiette constante.",
      "maintenir l'angle d'incidence constant."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Pour conserver la portance à la même valeur (trajectoire constante); si vous augmentez un des facteurs de l'équation, il faut diminuer un autre facteur. Dans cette question, vous compensez l'augmentation de vitesse par une diminution d'incidence.",
    "explication_images": []
  },
  {
    "id": 47,
    "categorie": "PRINCIPES DU VOL",
    "question": "La vitesse de décrochage en virage en palier à 60° d'inclinaison est égale à :",
    "choix": [
      "1,07 fois la vitesse de décrochage en vol rectiligne.",
      "1,4 fois la vitesse de décrochage en vol rectiligne.",
      "égale à la vitesse de décrochage en vol rectiligne.",
      "2 fois la vitesse de décrochage en vol rectiligne."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "En virage à 60° d'inclinaison on subit un facteur de charge de 2. La vitesse de décrochage varie en fonction de la racine carrée du facteur de charge, donc 1,4.",
    "explication_images": []
  },
  {
    "id": 48,
    "categorie": "PRINCIPES DU VOL",
    "question": "Toutes choses égales par ailleurs, lorsque la température diminue :",
    "choix": [
      "la portance et la traînée diminuent.",
      "la portance diminue et la traînée augmente.",
      "la portance augmente et la traînée diminue.",
      "la portance et la traînée augmentent."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "La portance et la traînée sont fonctions entre autres de la densité de l'air. Or, un air froid est un air plus dense, donc plus efficace aérodynamiquement. Mais comme on ne peut pas augmenter la portance sans augmenter la traînée, les deux varient dans le même sens.",
    "explication_images": []
  },
  {
    "id": 49,
    "categorie": "PRINCIPES DU VOL",
    "question": "Toutes choses égales par ailleurs, lorsque l'altitude augmente :",
    "choix": [
      "la portance et la traînée diminuent.",
      "la portance diminue et la traînée augmente.",
      "la portance et la traînée augmentent.",
      "la portance augmente et la traînée diminue."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Formule de la portance et de la traînée : Rz = 1/2pSV²Cz Rx = 1/2pSV²Cx où : p = densité de l'air S = surface alaire V² = carré de la vitesse Cz = coefficient de portance Cx = coefficient de traînée. Quand l'altitude augmente, la densité de l'air diminue, donc la portance et la traînée diminuent.",
    "explication_images": []
  },
  {
    "id": 50,
    "categorie": "PRINCIPES DU VOL",
    "question": "La pression mesurée au point B sur le profil en annexe est :",
    "choix": [
      "la pression totale.",
      "nulle.",
      "la pression dynamique.",
      "la pression statique."
    ],
    "bonne_reponse": 3,
    "image_url": "IMAGES_GLIGLI_PRINCIPES_DU_VOL_EASY/PROFIL-AILE3.png",
    "explication": "Au point A, c'est là que la pression est la plus élevée, puisqu'il s'agit de la pression totale (dynamique + statique). Au point B, la mesure se faisant perpendiculairement à l'écoulement, il s'agira d'une pression statique, mais attention : cette pression sera plus faible que la pression atmosphérique environnante, car l'accélération de l'écoulement à l'extrados provoque une dépression.",
    "explication_images": []
  },
  {
    "id": 51,
    "categorie": "PRINCIPES DU VOL",
    "question": "Une action sur la commande de tangage, modifie directement :",
    "choix": [
      "l'angle d'incidence sur la profondeur.",
      "l'inclinaison.",
      "le calage de l'aile.",
      "la puissance du moteur."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "La commande de tangage, c'est le manche d'avant en arrière. Une action sur celui-ci modifie le braquage de la gouverne de profondeur, donc l'incidence de celle-ci.",
    "explication_images": []
  },
  {
    "id": 52,
    "categorie": "PRINCIPES DU VOL",
    "question": "Vous êtes en montée, à la vitesse préconisée par le manuel de vol de votre aéronef. Sans toucher à la manette des gaz, vous virez à 30° d'inclinaison, en conservant votre vitesse. Le taux de montée :",
    "choix": [
      "revient automatiquement à 0.",
      "reste inchangé.",
      "augmente.",
      "diminue."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Pour garder la même trajectoire lors d'un virage à 30°, il est nécessaire d'augmenter l'incidence, ce qui fait diminuer la vitesse si on ne rajoute pas de puissance. Dans le cas de cette question, on est en montée, donc a priori à pleine puissance déjà. Pour maintenir la vitesse, il faut donc maintenir l'incidence en diminuant l'assiette. Ceci a pour effet secondaire bien évidemment de diminuer le taux de montée.",
    "explication_images": []
  },
  {
    "id": 53,
    "categorie": "PRINCIPES DU VOL",
    "question": "La portance et la traînée sont toujours définies par rapport à :",
    "choix": [
      "la direction du vent relatif.",
      "à un plan horizontal.",
      "au plan de symétrie de l'aile.",
      "la corde de référence du profil d'aile."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "La portance est perpendiculaire au vent relatif, la traînée est parallèle.",
    "explication_images": []
  },
  {
    "id": 54,
    "categorie": "PRINCIPES DU VOL",
    "question": "Sur tous les avions, vous pouvez modifier la stabilité longitudinale en agissant\nsur :",
    "choix": [
      "la position du centre de gravité.",
      "le facteur de charge.",
      "la position du foyer.",
      "la position du centre de poussée."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 55,
    "categorie": "PRINCIPES DU VOL",
    "question": "Le poids se définit comme :",
    "choix": [
      "la masse moins l'accélération de la pesanteur.",
      "la masse multipliée par l'accélération de la pesanteur.",
      "la masse plus l'accélération de la pesanteur.",
      "la masse divisée par l'accélération de la pesanteur."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Dans le langage courant, on confonds souvent (voire toujours) la masse et le poids. La masse est la quantité de matière, exprimée en kilogrammes. Le poids est une force, ici la masse multipliée par une accélération, en l'occurrence la gravité terrestre. Le poids est exprimé en Newtons. Votre serviteur, qui a une masse de 80 kg (composée exclusivement de muscles et de raffinement), pèse donc 80 x 9,81 = 785 N.",
    "explication_images": []
  },
  {
    "id": 56,
    "categorie": "PRINCIPES DU VOL",
    "question": "Pour virer, il faut :",
    "choix": [
      "orienter la traction du côté du virage.",
      "orienter la traînée du côté opposé au virage.",
      "incliner la portance du côté du virage.",
      "incliner la portance du côté opposé au virage."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Il y a deux façons de virer : incliner l'avion du côté du virage, ou mettre le pied à fond du côté où on veut aller. Il y en a une qui est plus efficace que l'autre, je vous laisse deviner laquelle.",
    "explication_images": []
  },
  {
    "id": 57,
    "categorie": "PRINCIPES DU VOL",
    "question": "L'utilisation des dispositifs hypersustentateurs (becs et/ou volets) a pour effet (par rapport à leur non utilisation) d'augmenter :\n1 - la distance de décollage\n2 - la pente de montée après décollage\n3 - le coefficient de portance\n4 - le coefficient de traînée\n5 - la finesse",
    "choix": [
      "1 - 2.",
      "3 - 4.",
      "2 - 4 - 5.",
      "1 - 3 - 5."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 58,
    "categorie": "PRINCIPES DU VOL",
    "question": "A vitesse constante, on augmente progressivement l'angle d'incidence d'un profil :",
    "choix": [
      "la portance diminue, à toutes les incidences.",
      "la portance augmente, à toutes les incidences.",
      "la portance augmente puis, à partir de l'incidence de décrochage, diminue.",
      "la portance diminue puis, à partir de l'incidence de décrochage, augmente."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Formule de la portance : Rz = 1/2pSV²Cz où : p = densité de l'air S = surface alaire V² = carré de la vitesse Cz = coefficient de portance Les paramètres sur lesquels les pilotes peuvent agir sont la vitesse et le Cz, qui dépend essentiellement de l'angle d'incidence de l'aile (autrement dit, comment vous poussez ou tirez sur le manche). En augmentant l'incidence, à vitesse constante, on augmente bien sûr la portance. Mais on ne peut pas augmenter indéfiniment la portance. Il existe un angle au-delà duquel les filets d'air ne pourront plus épouser la forme de l'extrados : c'est le décrochage. La portance chute rapidement et la traînée continue d'augmenter.",
    "explication_images": []
  },
  {
    "id": 59,
    "categorie": "PRINCIPES DU VOL",
    "question": "Vous obtenez l'autonomie maximale en volant à l'angle d'incidence qui correspond à :",
    "choix": [
      "la portance maximale.",
      "la puissance minimale nécessaire.",
      "la traînée maximale.",
      "la traction minimale."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Sur la polaire en illustration, on voit les points caractéristiques du vol : - α0 : incidence de portance nulle. - α2 : incidence correspondant à la finesse maximale, donc la pente minimale de descente en plané, et aussi le rayon d'action maximal en vol. - α3 : incidence de puissance nécessaire minimale. C'est à cette incidence qu'on aura besoin du moins de puissance pour voler. Cette incidence est assez polyvalente car elle sert aussi à la montée à Vz max (la pente max s'obtient à une vitesse légèrement inférieure), à l'autonomie max, etc. Note : ne me demandez pas pourquoi il n'y a pas de α1, je n'en ai aucune idée :-)",
    "explication_images": [
      "IMAGES_GLIGLI_PRINCIPES_DU_VOL_EASY_EXPL/expl_5ca72b383f68.jpg"
    ]
  },
  {
    "id": 60,
    "categorie": "PRINCIPES DU VOL",
    "question": "Pour un angle d'incidence positif, la sustentation d'une aile résulte des différences de pression entre l'extrados et l'intrados. Vous pouvez affirmer que :",
    "choix": [
      "la dépression sur l'extrados contribue aux 3/4 de la sustentation.",
      "la surpression sur l'extrados représente uniquement 1/4 de la sustentation.",
      "la surpression sous l'intrados est prédominante et représente les 3/4 de la sustentation.",
      "la dépression sous l'intrados contribue pour 1/4 à la sustentation."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Le champ de pression autour d'un profil est complexe, mais quand on fait la somme des forces créées par l'écoulement de l'air, globalement ça tire vers le haut. Heureusement, d'ailleurs, sinon on ne pourrait pas voler et vous n'auriez pas à apprendre toutes ces choses merveilleuses. La portance est due pour environ 75% à la dépression sur l'extrados, et 25% à la surpression sur l'intrados.",
    "explication_images": []
  },
  {
    "id": 61,
    "categorie": "PRINCIPES DU VOL",
    "question": "En virage symétrique, à altitude constante, à 60 degrés d'inclinaison, le facteur de charge est égal à :",
    "choix": [
      "1.",
      "1,5.",
      "2.",
      "0,5."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Le facteur de charge en virage est égal à l'inverse du cosinus de l'angle d'inclinaison : n = 1 / cos φ n = 1 / cos 60 n = 1 / 0,5 n = 2",
    "explication_images": []
  },
  {
    "id": 62,
    "categorie": "PRINCIPES DU VOL",
    "question": "En montée, les performances de votre avion sont limitées parce que s'oppose à la traction, la traînée, mais aussi :",
    "choix": [
      "la résultante aérodynamique.",
      "la composante du poids parallèle au vent relatif.",
      "la composante du poids perpendiculaire au vent relatif.",
      "la portance."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "",
    "explication_images": [
      "IMAGES_GLIGLI_PRINCIPES_DU_VOL_EASY_EXPL/expl_5b6069bf95b9.png"
    ]
  },
  {
    "id": 63,
    "categorie": "PRINCIPES DU VOL",
    "question": "Lorsque la pente de trajectoire est modifiée par l'action d'un braquage de la gouverne de profondeur, le facteur de charge :",
    "choix": [
      "reste constant.",
      "est positif ou négatif, selon le sens d'action.",
      "est toujours positif.",
      "est toujours négatif."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Si vous tirez le manche, vous allez obtenir un facteur de charge positif et changer la trajectoire vers le haut. Si vous poussez sur le manche, vous allez plus probablement obtenir un facteur de charge faible (< 1) mais pour obtenir du négatif il faut y aller franco. Cependant, avec un peu de bonne volonté on arrive à tout.",
    "explication_images": []
  },
  {
    "id": 64,
    "categorie": "PRINCIPES DU VOL",
    "question": "Dans un écoulement laminaire autour d'un profil, lorsque la vitesse diminue, la pression statique :",
    "choix": [
      "augmente.",
      "diminue.",
      "reste constante.",
      "dépend uniquement de la température."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "C'est Bernouilli qui l'a démontré : pour que le débit soit constant, lorsque la vitesse d'un écoulement diminue, sa pression statique augmente, et inversement.",
    "explication_images": []
  },
  {
    "id": 65,
    "categorie": "PRINCIPES DU VOL",
    "question": "Sur le badin en annexe, quelle est la vitesse maximale qu'on peut utiliser en air non turbulent :",
    "choix": [
      "178 km/h.",
      "97 km/h.",
      "242 km/h.",
      "295 km/h."
    ],
    "bonne_reponse": 3,
    "image_url": "IMAGES_GLIGLI_PRINCIPES_DU_VOL_EASY/anemometre2.jpg",
    "explication": "La vitesse maximale en air NON turbulent est la VNE, qui est indiquée par la ligne rouge.",
    "explication_images": []
  },
  {
    "id": 66,
    "categorie": "PRINCIPES DU VOL",
    "question": "Lors d'une ressource :",
    "choix": [
      "la portance est supérieure au poids.",
      "le poids augmente.",
      "la portance est inférieure au poids.",
      "la portance reste constante."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "La ressource est la manoeuvre de redressement de l'aéronef après un piqué. Lorsqu'on tire sur le manche, on augmente l'incidence, donc la portance, alors que le poids ne change pas.",
    "explication_images": []
  },
  {
    "id": 67,
    "categorie": "PRINCIPES DU VOL",
    "question": "Le débattement complet des gouvernes ne doit pas se faire au delà de la :",
    "choix": [
      "Vno.",
      "Va.",
      "Vne.",
      "Vs1."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "La Va est la vitesse de manoeuvre, la vitesse au-delà on ne doit pas braquer les gouvernes à fond sous peine de tout péter. L'effort aérodynamique sur la gouverne serait trop important. Heureusement, vous avez sans doute pu constater qu'en vol, on ne bouge les gouvernes que très peu, et on ne va jamais à fond de commande.",
    "explication_images": []
  },
  {
    "id": 68,
    "categorie": "PRINCIPES DU VOL",
    "question": "En vol, l'écoulement de l'air autour de l'aile s'effectue :",
    "choix": [
      "plus rapide sur l'extrados que sur l'intrados.",
      "de façon laminaire sur l'extrados et tourbillonnaire sur l'intrados.",
      "à la même vitesse sur l'extrados et sur l'intrados.",
      "moins rapide sur l'extrados que sur l'intrados."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "La forme du profil ainsi que l'incidence créent un effet venturi sur l'extrados : l'air accélère afin de respecter la loi de conservation du débit. Cette accélération produit une baisse de pression, qui aspire l'aéronef vers le haut, et lui permet donc de voler.",
    "explication_images": []
  },
  {
    "id": 69,
    "categorie": "PRINCIPES DU VOL",
    "question": "Sur une trajectoire rectiligne horizontale à vitesse constante :",
    "choix": [
      "la portance équilibre le poids et la traction est supérieure à la traînée.",
      "la traînée équilibre le poids et la traction équilibre la portance.",
      "la portance équilibre le poids et la traction équilibre la traînée.",
      "la portance est supérieure au poids et la traction est supérieure à la traînée."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "En vol stabilisé, les forces s'équilibrent : - la portance équilibre le poids, - la traction équilibre la traînée.",
    "explication_images": []
  },
  {
    "id": 70,
    "categorie": "PRINCIPES DU VOL",
    "question": "Autour d'un profil d'aile, la vitesse d'écoulement de l'air est plus importante sur :",
    "choix": [
      "le bord d'attaque.",
      "l'intrados.",
      "l'extrados.",
      "le bord de fuite."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "La forme du profil ainsi que l'incidence créent un \"couloir\" réduit pour l'écoulement de l'air sur l'extrados. Or, s'il y a moins de place pour passer, l'écoulement de l'air va s'accélérer pour respecter les lois de la physique. En s'accélérant, la pression diminue et l'avion vole (fortement résumé).",
    "explication_images": []
  },
  {
    "id": 71,
    "categorie": "PRINCIPES DU VOL",
    "question": "Les valeurs de la portance et de la traînée sont :",
    "choix": [
      "proportionnelles à la vitesse.",
      "inversement proportionnelles au carré de la vitesse.",
      "inversement proportionnelles à la vitesse.",
      "proportionnelles au carré de la vitesse."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Dans les formules, on trouve l'élément V2, ce qui signifie que la portance et la traînée varient en fonction du carré de la vitesse, entre autre. Si la vitesse est multipliée par 2, la portance et la traînée sont multipliées par 4.",
    "explication_images": []
  },
  {
    "id": 72,
    "categorie": "PRINCIPES DU VOL",
    "question": "La turbulence de sillage :",
    "choix": [
      "est due à la traînée de frottement liée à la viscosité de l'air.",
      "dépend de la forme du fuselage.",
      "est due aux tourbillons marginaux générés en bout d'aile.",
      "est due au souffle des moteurs."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "La turbulence de sillage est créée par la portance, donc par l'incidence. C'est donc à la rotation qu'elle apparaît, lorsqu'on cabre, et elle disparaît à l'atterrissage lorsqu'il n'y a plus d'incidence.",
    "explication_images": []
  },
  {
    "id": 73,
    "categorie": "PRINCIPES DU VOL",
    "question": "Lors d’une ressource, une flexion accentuée de votre voilure :",
    "choix": [
      "dépend de la charge alaire.",
      "est à proscrire dans tous les cas.",
      "est possible en fonction du facteur de charge.",
      "est à proscrire sauf si le constructeur l'autorise."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "C’est normal que l’aile fléchisse sous facteur de charge, bien que ça soit souvent peu visible sur avion ou ULM du fait du faible allongement. Par contre, sur planeur, ça se voit bien :-)",
    "explication_images": [
      "IMAGES_GLIGLI_PRINCIPES_DU_VOL_EASY_EXPL/expl_f8910e2d9d5f.jpg"
    ]
  },
  {
    "id": 74,
    "categorie": "PRINCIPES DU VOL",
    "question": "Lors d'une ressource :",
    "choix": [
      "la portance reste constante.",
      "le poids augmente.",
      "la portance devient supérieure au poids.",
      "le poids devient supérieure à la portance."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "La ressource est la manoeuvre de redressement de l'aéronef après un piqué. Lorsqu'on tire sur le manche, on augmente l'incidence, donc la portance, alors que le poids ne change pas.",
    "explication_images": []
  },
  {
    "id": 75,
    "categorie": "PRINCIPES DU VOL",
    "question": "L’ordre de grandeur de la traînée à la finesse max est :",
    "choix": [
      "le dixième de la portance.",
      "égal à la moitié de la portance.",
      "du même ordre de grandeur que la portance.",
      "dix fois la valeur de la portance."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "La finesse est égale au rapport portance / traînée. La finesse maximale des aéronefs légers est de l'ordre de 10, ce qui signifie que la portance est dix fois plus grande que la traînée, ou inversement que la traînée représente le dixième de la portance.",
    "explication_images": []
  },
  {
    "id": 76,
    "categorie": "PRINCIPES DU VOL",
    "question": "La mise en vrille d'un aéronef est causée par :",
    "choix": [
      "un dépassement de la VNE.",
      "le décrochage dissymétrique de l'aile, à forte incidence.",
      "une grande inclinaison, à vitesse élevée.",
      "le décrochage symétrique de l'aile, à forte incidence."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "La vrille est un décrochage dissymétrique qui tourne mal (ou bien, selon qu'elle est volontaire ou pas :-) ).",
    "explication_images": []
  },
  {
    "id": 77,
    "categorie": "PRINCIPES DU VOL",
    "question": "La vitesse de décrochage diminue lorsque :",
    "choix": [
      "la puissance du moteur est faible.",
      "la masse de l'aéronef augmente.",
      "l'altitude augmente.",
      "la puissance du moteur est élevée."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Voila une question un peu tirée par les cheveux... Lorsque la puissance du moteur est élevée, l'hélice tourne rapidement, à condition bien sûr que ce soit une hélice à calage fixe. Le flux d'air envoyé par l'hélice va passer sur une partie du profil au niveau de l'emplanture, ce qui aura pour effet de retarder le décrochage. A condition bien sûr que le moteur soit à l'avant :-)",
    "explication_images": []
  },
  {
    "id": 78,
    "categorie": "PRINCIPES DU VOL",
    "question": "La vitesse de décrochage de votre aéronef est de 50 kt en vol rectiligne. Vous effectuez un virage à 60° d'inclinaison. Votre vitesse de décrochage est maintenant de :",
    "choix": [
      "40 kt.",
      "120 kt.",
      "100 kt.",
      "70 kt."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "La vitesse de décrochage augmente avec la racine carrée du facteur de charge. A 60° d'inclinaison, le facteur de charge est 2, et sa racine est environ 1,4. La vitesse de décrochage en virage à 60° devient donc 50 x 1,4 = 70 kt.",
    "explication_images": []
  },
  {
    "id": 79,
    "categorie": "PRINCIPES DU VOL",
    "question": "Dans un avion en vol stabilisé horizontal en palier, un mât d'aile est soumis à un effort de traction de 400 daN (décaNewtons). Si l'appareil se met en virage à 60° d'inclinaison en maintenant le palier, le hauban devra supporter un effort de traction de :",
    "choix": [
      "1600 daN.",
      "800 daN.",
      "400 daN.",
      "560 daN."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "A 60° d'inclinaison, le facteur de charge vaut 2, ce qui signifie aussi que l'aile développe deux fois plus de portance (force). Les efforts sont donc multipliés par 2.",
    "explication_images": []
  },
  {
    "id": 80,
    "categorie": "PRINCIPES DU VOL",
    "question": "Sur tous les avions, vous pouvez modifier la maniabilité sur l'axe de tangage en agissant sur :",
    "choix": [
      "la position du centre de poussée.",
      "la position du centre de gravité.",
      "la position du foyer.",
      "le facteur de charge."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Expérience amusante : En vol par temps calme, et l'avion bien compensé, amusez-vous à vous pencher en avant et en arrière. Vous verrez l'avion piquer et cabrer parce que vous aurez modifié la position du centre de gravité.",
    "explication_images": []
  },
  {
    "id": 81,
    "categorie": "PRINCIPES DU VOL",
    "question": "Les facteurs améliorant la stabilité en roulis (stabilité spirale) sont :\n1 - la position basse du centre de gravité \n2 - l'angle dièdre \n3 - l'effet girouette \n4 - le lacet inverse",
    "choix": [
      "3 et 4.",
      "1, 3 et 4.",
      "1 et 2.",
      "2, 3 et 4."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 82,
    "categorie": "PRINCIPES DU VOL",
    "question": "En cas de fortes turbulences, la structure de votre aéronef est la plus sollicitée :",
    "choix": [
      "s'il est équipé d'une aile haute.",
      "à vitesse élevée.",
      "à vitesse faible.",
      "à charge alaire importante."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "En cas de fortes turbulences, l'aéronef subira davantage d'efforts structuraux (ce qu'on appelle en clair les coups de pied au cul) à forte vitesse et à faible charge alaire. C'est pour ça qu'il est recommandé de ralentir en cas de turbulences.",
    "explication_images": []
  },
  {
    "id": 83,
    "categorie": "PRINCIPES DU VOL",
    "question": "En virage avec une inclinaison de 60 degrés, la vitesse de décrochage est majorée d'environ :",
    "choix": [
      "15%.",
      "7%.",
      "30%.",
      "40%."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "La vitesse de décrochage augmente proportionnellement à la racine carrée du facteur de charge. A 60° d'inclinaison, le facteur de charge est de 2 : n = 1 / cos (angle d'inclinaison) La racine carrée de 2 est 1,4. La vitesse de décrochage sera donc multipliée par 1,4, soit une augmentation de 40%.",
    "explication_images": []
  },
  {
    "id": 84,
    "categorie": "PRINCIPES DU VOL",
    "question": "La vitesse de décrochage en virage symétrique à 60 degrés d'inclinaison, en palier, est égale à la vitesse de décrochage en vol rectiligne multipliée par :",
    "choix": [
      "4.",
      "1,04.",
      "2.",
      "1,4."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "En virage à 60° d'inclinaison on subit un facteur de charge de 2. La vitesse de décrochage varie en fonction de la racine carrée du facteur de charge, donc 1,4.",
    "explication_images": []
  },
  {
    "id": 85,
    "categorie": "PRINCIPES DU VOL",
    "question": "Votre avion décroche en ligne droite à 45 kt. Vous voulez virer en palier à 60° d'inclinaison. La vitesse minimale pour le faire, compte tenu d'une marge de sécurité de 30% par rapport au décrochage est de :",
    "choix": [
      "45 kt.",
      "83 kt.",
      "59 kt.",
      "64 kt."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "La vitesse de décrochage varie en fonction de la racine carrée du facteur de charge. A 60° d'inclinaison, le facteur de charge est de : 1 / cos(60) = 2 La vitesse de décrochage devient donc : 45 x racine(2) = 45 x 1,4 = 63 kt Si on veut conserver une marge de 30%, nous devons adopter une vitesse de : 63 x 1,3 = 82 kt La réponse la plus proche est 83 kt.",
    "explication_images": []
  },
  {
    "id": 86,
    "categorie": "PRINCIPES DU VOL",
    "question": "L’abréviation qui désigne la vitesse de meilleur angle de montée est :",
    "choix": [
      "Vx.",
      "Va.",
      "Vy.",
      "Vs."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Vs = velocity stall, soit la vitesse de décrochage. Par définition, c'est la vitesse à laquelle l'aéronef est encore contrôlable, mais il suffit d'un pouillème de vitesse en moins, et paf ça chute ! :-) Va = vitesse de manoeuvre, la vitesse à laquelle on peut braquer à fond les gouvernes sans rien casser. Vy = vitesse de montée à taux maximal, qu'on appelle plus souvent Vz max. Vx = vitesse de montée à pente max, qu'on appelle plus souvent... vitesse de montée à pente max :-)",
    "explication_images": []
  },
  {
    "id": 87,
    "categorie": "PRINCIPES DU VOL",
    "question": "Lors d'un atterrissage réussi, au moment du touché des roues :",
    "choix": [
      "la portance est détruite par l'effet de sol.",
      "la portance s'annule.",
      "l'avion décroche.",
      "la réaction du sol commence à se substituer à la portance."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Lorsque l'avion atterrit, son poids, qui était jusque là équilibré par la portance, va peu à peu peser de plus en plus sur le sol.",
    "explication_images": []
  },
  {
    "id": 88,
    "categorie": "PRINCIPES DU VOL",
    "question": "A vitesse constante, on diminue progressivement l'angle d'incidence d'un profil :",
    "choix": [
      "la portance et la traînée augmentent.",
      "la portance augmente et la traînée diminue.",
      "la portance et la traînée diminuent.",
      "la portance diminue et la traînée augmente."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "La portance et la traînée sont fonction, entre autres, de la vitesse et du coefficient de portance, qui dépend de l'incidence. Si la vitesse est constante et que le coefficient de portance diminue, la portance et la traînée vont diminuer.",
    "explication_images": []
  },
  {
    "id": 89,
    "categorie": "PRINCIPES DU VOL",
    "question": "Si vous ajoutez une charge dans votre aéronef (passagers, bagages, essence), la vitesse de décrochage :",
    "choix": [
      "diminue.",
      "augmente.",
      "augmente ou diminue en fonction de l'endroit où est placée la charge supplémentaire.",
      "reste la même."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "La vitesse de décrochage augmente avec la masse. Vous pouvez faire l'expérience de mesurer la vitesse de décrochage de votre avion préféré à la masse maximale et à une masse légère (n'oubliez pas de prendre un peu de carburant quand même). Vous verrez que la différence est notable.",
    "explication_images": []
  },
  {
    "id": 90,
    "categorie": "PRINCIPES DU VOL",
    "question": "Les risques du décrochage dissymétrique sont :",
    "choix": [
      "inconfort.",
      "virage engagé.",
      "mise en autorotation et perte d'altitude.",
      "facteur de charge élevé."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Le décrochage dissymétrique peut mener à la vrille (autorotation) ce qui implique une forte perte d'altitude. On peut noter également que c'est très inconfortable, surtout près du sol, mais je ne crois pas que l'esprit de la question permette de répondre ça.",
    "explication_images": []
  },
  {
    "id": 91,
    "categorie": "PRINCIPES DU VOL",
    "question": "Lorsque l'altitude augmente :",
    "choix": [
      "la portance diminue et la traînée augmente.",
      "la portance augmente et la traînée diminue.",
      "la portance et la traînée augmentent.",
      "la portance et la traînée diminuent."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Les équations de portance et de traînée sont les suivantes : Rz = 1/2ρSV²Cz Rx = 1/2ρSV²Cx où : ρ = densité de l'air. S = surface alaire. V² = carré de la vitesse. Cx = coefficient de traînée, et Cz = coefficient de portance, qui dépendent essentiellement de l'incidence et de la forme du profil. Avec l'altitude, la densité de l'air diminue, ce qui diminue donc la portance et la traînée. Bien évidemment, on peut toujours voler en altitude en conservant la portance égale au poids, en augmentant la vitesse ou l'incidence, ce que vous faites à chaque fois que vous volez.",
    "explication_images": []
  },
  {
    "id": 92,
    "categorie": "PRINCIPES DU VOL",
    "question": "Pour passer du vol rectiligne au virage, en palier, à vitesse constante, vous devez :",
    "choix": [
      "augmenter l'incidence et la puissance moteur.",
      "diminuer l'incidence et la puissance moteur.",
      "diminuer l'incidence et augmenter la puissance moteur.",
      "augmenter l'incidence et diminuer la puissance moteur."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Pour maintenir le palier en virage, vous devez augmenter la portance, en augmentant l'incidence. Cette augmentation de portance s'accompagne forcément d'une augmentation de la traînée. Il faut donc augmenter la puissance pour maintenir la vitesse constante.",
    "explication_images": []
  },
  {
    "id": 93,
    "categorie": "PRINCIPES DU VOL",
    "question": "Si le coefficient de portance de l'aile en configuration lisse est 1, l'ordre de grandeur du coefficient de portance avec les becs et volets sortis est :",
    "choix": [
      "0,8.",
      "10.",
      "2.",
      "0,5."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Les dispositifs hypersustentateurs augmentent le coefficient de portance. Les plus efficaces sont les volets Fowler, qui doublent la valeur de la portance.",
    "explication_images": []
  },
  {
    "id": 94,
    "categorie": "PRINCIPES DU VOL",
    "question": "Si par rapport au vol précédent, le centrage de votre avion est plus arrière, vous vous attendez à trouver ce dernier :",
    "choix": [
      "moins maniable et moins stable.",
      "plus maniable et plus stable.",
      "plus maniable et moins stable.",
      "moins maniable et plus stable."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Centrage avant : plus de stabilité, moins de maniabilité. Centrage arrière : moins de stabilité, plus de maniabilité.",
    "explication_images": []
  },
  {
    "id": 95,
    "categorie": "PRINCIPES DU VOL",
    "question": "A vitesse constante, une augmentation de l'angle d'incidence aura pour effet :",
    "choix": [
      "une augmentation de la portance puis une diminution de celle-ci lorsque l'incidence de décrochage est atteinte.",
      "une augmentation de la portance quelle que soit l'incidence atteinte.",
      "une diminution de la traînée, puis une augmentation de celle-ci lorsque l'incidence de décrochage est atteinte.",
      "une diminution de la portance, puis une augmentation de celle-ci lorsque l'incidence de décrochage est atteinte."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Formule de la portance : Rz = 1/2pSV²Cz où : p = densité de l'air S = surface alaire V² = carré de la vitesse Cz = coefficient de portance En augmentant l'incidence alors que tout le reste est constant, on augmente forcément la portance... jusqu'au décrochage où tout se pète la gueule !",
    "explication_images": []
  },
  {
    "id": 96,
    "categorie": "PRINCIPES DU VOL",
    "question": "L'effet de sol :",
    "choix": [
      "n'existe pas.",
      "permet de décoller en sécurité, malgré des performances insuffisantes.",
      "peut permettre de décoller, malgré des performances insuffisantes, mettant ainsi l'avion en danger.",
      "raccourcit la distance d'atterrissage."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "A proximité du sol, les tourbillons marginaux se développent moins à cause justement de la surface du sol. L'aile développe donc moins de traînée, ce qui a pour effet de rallonger les distances d'atterrissage car l'avion va perdre sa vitesse moins vite, et donc planer plus longtemps au-dessus de la piste. Au décollage, l'avion va avoir la possibilité de décoller à une vitesse relativement faible grâce à l'effet de sol, mais ce n'est pas forcément une bonne chose. En effet, vous allez décoller au second régime, et dès que vous serez sortis de la zone de l'effet de sol, vous vous retrouverez dans une situation peu enviable : pleine puissance mais trop d'incidence et accélération et montée impossible. Le seul moyen restant de pouvoir accélérer et sortir du second régime étant de perdre de l'altitude, mais vous n'en avez pas !",
    "explication_images": []
  },
  {
    "id": 97,
    "categorie": "PRINCIPES DU VOL",
    "question": "Pour sortir d'une vrille à droite :",
    "choix": [
      "vous appuyez à fond sur le palonnier droit, le manche étant braqué en fonction des consignes du manuel de vol.",
      "vous maintenez à fond le manche à piquer et les palonniers enfoncés en fonction des consignes du manuel de vol.",
      "vous appuyez à fond sur le palonnier gauche, le manche étant braqué en fonction des consignes du manuel de vol.",
      "vous maintenez à fond le manche à cabrer et les palonniers enfoncés en fonction des consignes du manuel de vol."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "La vrille est un décrochage dissymétrique. Pour sortir d'une vrille à droite, il faut mettre du pied à fond à gauche pour stopper la rotation. La position du manche à cabrer ou à piquer dépend de l'avion. Sur certains avions, la dérive est masquée par la gouverne de profondeur en situation de vrille, et il est recommandé de garder le manche à cabrer tant que la rotation continue de façon à moins masquer la dérive. En règle général, c'est manche au neutre. Surtout ne pas mettre de manche à droite ou à gauche.",
    "explication_images": []
  },
  {
    "id": 98,
    "categorie": "PRINCIPES DU VOL",
    "question": "Lorsque la vitesse augmente, l'efficacité des gouvernes :",
    "choix": [
      "augmente.",
      "reste constante.",
      "augmente jusqu'à la vitesse de finesse maxi, puis diminue.",
      "diminue."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Ce sont des gouvernes aérodynamiques, donc plus il y a de vent relatif, mieux ça marche.",
    "explication_images": []
  },
  {
    "id": 99,
    "categorie": "PRINCIPES DU VOL",
    "question": "En vol stabilisé, moteur coupé :",
    "choix": [
      "la traînée est plus faible que la composante du poids parallèle au vent relatif.",
      "la traction équilibre la traînée plus la composante du poids perpendiculaire au vent relatif.",
      "la traînée équilibre la composante du poids perpendiculaire au vent relatif.",
      "la traînée équilibre la composante du poids parallèle au vent relatif."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Moteur coupé, vous êtes forcément en descente, du moins quand vous êtes dans autre chose qu'un ballon. C'est donc la composante du poids parallèle au vent relatif qui assure la traction : vous échangez de l'altitude contre de la vitesse. Comme le vol est stabilisé, toutes les forces sont équilibrées, notamment la traînée et la traction.",
    "explication_images": [
      "IMAGES_GLIGLI_PRINCIPES_DU_VOL_EASY_EXPL/expl_93f63976208c.jpg"
    ]
  },
  {
    "id": 100,
    "categorie": "PRINCIPES DU VOL",
    "question": "Dans le domaine de vol de l'aviation légère, la vitesse indiquée de décrochage varie avec :\n1 - la masse.\n2 - le facteur de charge.\n3 - l'altitude.\n4 - la température.",
    "choix": [
      "1, 3.",
      "2, 4.",
      "3, 4.",
      "1, 2."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 101,
    "categorie": "PRINCIPES DU VOL",
    "question": "En finale, sans vent, connaissant la Vi (kt) et la Vz (ft/min), vous pouvez déterminer :",
    "choix": [
      "l'assiette.",
      "la pente.",
      "l'incidence.",
      "l'inclinaison."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Vz (ft/min) = Pente (%) x Vi (kt)",
    "explication_images": []
  },
  {
    "id": 102,
    "categorie": "PRINCIPES DU VOL",
    "question": "En bout d'aile, l'intensité des tourbillons marginaux est d'autant plus forte que :",
    "choix": [
      "la masse est importante.",
      "l'angle d'incidence est faible.",
      "l'allongement de l'aile est plus grand.",
      "l'aile est équipée d'un \"winglet\"."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "La turbulence de sillage est d'autant plus forte que l'aéronef est : - lent (forte incidence) - lourd (incidence plus élevée pour une même vitesse) Parmi les moyens qui permettent de réduire les tourbillons marginaux, on trouve : - les winglets, - un grand allongement.",
    "explication_images": []
  },
  {
    "id": 103,
    "categorie": "PRINCIPES DU VOL",
    "question": "Lorsque le facteur de charge augmente :",
    "choix": [
      "l'incidence et la vitesse de décrochage augmentent.",
      "l'incidence de décrochage augmente, mais la vitesse de décrochage diminue.",
      "l'incidence de décrochage augmente, mais la vitesse de décrochage ne change pas.",
      "la vitesse de décrochage augmente, mais l'incidence de décrochage ne change pas."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "L'incidence de décrochage est une valeur fixe pour un profil donné. Par contre, la vitesse de décrochage est influencée par le facteur de charge, la masse, le braquage des volets.",
    "explication_images": []
  },
  {
    "id": 104,
    "categorie": "PRINCIPES DU VOL",
    "question": "A incidence constante une augmentation de la vitesse sur un profil aura pour effet :",
    "choix": [
      "de diminuer la résultante aérodynamique.",
      "de diminuer la portance.",
      "de diminuer la traînée.",
      "d'augmenter la portance."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Formule de la portance : Rz = 1/2pSV²Cz où : p = densité de l'air S = surface alaire V² = carré de la vitesse Cz = coefficient de portance La portance dépend entre autre de l'incidence et de la vitesse. En vol, les autres facteurs peuvent être considérés constants. Si on maintient l'incidence tout en augmentant la vitesse, la portance va donc augmenter.",
    "explication_images": []
  },
  {
    "id": 105,
    "categorie": "PRINCIPES DU VOL",
    "question": "La traînée est la composante de la résultante aérodynamique :",
    "choix": [
      "parallèle à la portance.",
      "perpendiculaire au vent relatif.",
      "parallèle au vent relatif.",
      "parallèle à l'axe longitudinal."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "La force produite par l'aile s'appelle la résultante aérodynamique. Pour en simplifier l'étude, on l'a divisée en deux composantes : - la portance, perpendiculaire au vent relatif ; - la traînée, parallèle au vent relatif.",
    "explication_images": [
      "IMAGES_GLIGLI_PRINCIPES_DU_VOL_EASY_EXPL/expl_92a7281da1eb.jpg"
    ]
  },
  {
    "id": 106,
    "categorie": "PRINCIPES DU VOL",
    "question": "L'ordre de grandeur de la finesse maximale d'un avion léger actuel est :",
    "choix": [
      "30.",
      "1/10.",
      "10.",
      "1/30."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "La finesse de l'avion se définit comme le rapport Cz/Cx, ou encore distance parcourue/hauteur perdue en plané. Par extension, c'est également le rapport entre la vitesse horizontale et la vitesse verticale.",
    "explication_images": []
  },
  {
    "id": 107,
    "categorie": "PRINCIPES DU VOL",
    "question": "Tout au long de la trajectoire d'arrondi :\n1 - l'incidence augmente \n2 - l'incidence diminue \n3 - la vitesse augmente \n4 - la vitesse diminue \n5 - la finesse augmente par effet de sol\n6 - la finesse diminue par effet de sol",
    "choix": [
      "2, 3, 6.",
      "1, 4, 5.",
      "2, 4, 5.",
      "1, 4, 6."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 108,
    "categorie": "PRINCIPES DU VOL",
    "question": "Vous êtes en vol rectiligne horizontal stabilisé et vous avez compensé l'avion.\nPour accélérer vous augmentez la puissance et vous :",
    "choix": [
      "poussez sur le manche pour empêcher la portance d'augmenter.",
      "poussez sur le manche pour empêcher la portance de diminuer.",
      "tirez sur le manche pour empêcher la portance de diminuer.",
      "tirez sur le manche pour empêcher la portance d'augmenter."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "La portance varie avec la vitesse. Si on augmente la vitesse, la portance va augmenter. Si on ne veut pas monter mais seulement accélérer, il faut donc pousser sur le manche pour prendre une assiette moins cabrée et maintenir la portance constante, donc le palier.",
    "explication_images": []
  },
  {
    "id": 109,
    "categorie": "PRINCIPES DU VOL",
    "question": "En descente stabilisée, pour garder la vitesse que vous aviez en palier, vous devez diminuer la puissance pour :",
    "choix": [
      "diminuer la traînée.",
      "compenser l'apparition d'une composante du poids parallèle au vent relatif.",
      "compenser l'apparition d'une composante du poids perpendiculaire au vent relatif.",
      "augmenter la portance."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Quand l'avion est en descente, la traction n'est plus perpendiculaire au poids. Il y a donc une composante du poids projeté sur l'axe longitudinal qui s'ajoute à la traction, et augmente donc la vitesse.",
    "explication_images": []
  },
  {
    "id": 110,
    "categorie": "PRINCIPES DU VOL",
    "question": "Un aéronef a une vitesse de décrochage de 54 kt. Lors d'un virage stabilisé à 60° sous un facteur de charge de 2 la vitesse de décrochage est :",
    "choix": [
      "84 kt.",
      "70 kt.",
      "108 kt.",
      "76 kt."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "La vitesse de décrochage varie en fonction de la racine carrée du facteur de charge : 54 x racine(2) = 54 x 1,4 = 76 kt.",
    "explication_images": []
  },
  {
    "id": 111,
    "categorie": "PRINCIPES DU VOL",
    "question": "Dans l'atmosphère, le gaz présent en plus grande quantité est :",
    "choix": [
      "l'azote.",
      "l'hydrogène.",
      "l'oxygène.",
      "le dioxyde de carbone."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "La composition de l'atmosphère est la même dans une vaste tranche d'altitude : Azote : 78 % Oxygène : 21 % Gaz rares : environ 1 % CO2 : de l'ordre de 0,03 % pour l'instant",
    "explication_images": []
  },
  {
    "id": 112,
    "categorie": "PRINCIPES DU VOL",
    "question": "Le buffeting correspond :",
    "choix": [
      "l'abattée.",
      "à la perte d'efficacité des gouvernes.",
      "au déclenchement de l'alarme de décrochage.",
      "à des vibrations avant le décrochage."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Le buffeting est une vibration provoquée par l'écoulement tourbillonnaire qui se crée sur l'extrados de l'aile à l'approche du décrochage, et qui vient secouer l'empennage. C'est un signe précurseur du décrochage qui a l'avantage de ne jamais tomber en panne.",
    "explication_images": []
  },
  {
    "id": 113,
    "categorie": "PRINCIPES DU VOL",
    "question": "Votre vitesse de finesse maximale est de 55 km/h.\nVous êtes en panne moteur. Le seul terrain sur lequel vous pouvez atterrir se trouve devant vous, le vent est de face. Pour optimiser vos chances de rejoindre ce terrain vous adoptez :",
    "choix": [
      "une vitesse air inférieure à 55 km/h.",
      "une vitesse air supérieure à 55 km/h.",
      "la vitesse de taux de chute minimal.",
      "une vitesse air égale à 55 km/h."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Pour bien comprendre, prenons le cas extrème où le vent de face est de 55 km/h. Si on adopte la vitesse de finesse max, on aura une vitesse sol de 0 km/h ! Il faut donc majorer la vitesse pour augmenter notre finesse \"sol\" et avoir des chances de rejoindre le terrain.",
    "explication_images": []
  },
  {
    "id": 114,
    "categorie": "PRINCIPES DU VOL",
    "question": "Le facteur de charge subi par un aéronef en virage s'exprime par le rapport :",
    "choix": [
      "portance en virage / portance en vol rectiligne.",
      "résultante aérodynamique / poids.",
      "force centrifuge / poids.",
      "portance en vol rectiligne / portance en virage."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "En vol normal en palier, la portance équilibre le poids, les deux sont donc égaux, ce qui procure un facteur de charge de 1. Mais en ressource ou en virage, la portance doit être supérieure au poids de l'avion, ce qui augmente le facteur de charge et provoque la sensation de tassement sur le siège.",
    "explication_images": [
      "IMAGES_GLIGLI_PRINCIPES_DU_VOL_EASY_EXPL/expl_d6fae3fff14e.jpg"
    ]
  },
  {
    "id": 115,
    "categorie": "PRINCIPES DU VOL",
    "question": "En palier, la mise en virage à puissance constante entraîne une diminution de la vitesse due :",
    "choix": [
      "à la diminution de la portance engendrée par la traînée supplémentaire.",
      "à la déviation de la traction.",
      "à la traînée supplémentaire engendrée par l'adaptation de l'assiette.",
      "au rayon de virage."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Pour maintenir le palier en virage, il faut augmenter la portance par une augmentation d'incidence, donc d'assiette. Qui dit augmentation de portance, dit augmentation de traînée, donc perte de vitesse.",
    "explication_images": []
  },
  {
    "id": 116,
    "categorie": "PRINCIPES DU VOL",
    "question": "Hormis les empennages en \"T\" et en \"V\", l'incidence de l'empennage horizontal par rapport à l'incidence de l'aile est :",
    "choix": [
      "plus grande dû à la déflexion.",
      "de même valeur.",
      "moins grande dû à la déflexion.",
      "moins grande dû au souffle hélicoïdale de l'hélice."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "L'écoulement de l'air autour du profil d'aile fait que celui-ci est dévié vers le bas en arrière de l'aile. Ainsi, le vent relatif qui aborde l'empennage horizontal a une direction un peu différente de celui en avant de l'aile, il arrive un peu plus d'en haut. L'incidence de l'empennage est donc inférieure à celle de l'aile.",
    "explication_images": []
  },
  {
    "id": 117,
    "categorie": "PRINCIPES DU VOL",
    "question": "La traînée est la composante de la résultante aérodynamique :",
    "choix": [
      "perpendiculaire à l'horizontale.",
      "parallèle à l'horizontale.",
      "perpendiculaire au vent relatif.",
      "parallèle au vent relatif."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "La force produite par l'aile s'appelle la résultante aérodynamique. Pour en simplifier l'étude, on l'a divisée en deux composantes : - la portance, perpendiculaire au vent relatif ; - la traînée, parallèle au vent relatif.",
    "explication_images": [
      "IMAGES_GLIGLI_PRINCIPES_DU_VOL_EASY_EXPL/expl_92a7281da1eb.jpg"
    ]
  },
  {
    "id": 118,
    "categorie": "PRINCIPES DU VOL",
    "question": "Quand l'altitude de vol augmente :",
    "choix": [
      "la vitesse vraie de décrochage reste constante.",
      "la vitesse indiquée de décrochage augmente.",
      "la vitesse indiquée de décrochage diminue.",
      "la vitesse indiquée de décrochage reste constante."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "La vitesse indiquée de décrochage est constante quelle que soit l'altitude.",
    "explication_images": []
  },
  {
    "id": 119,
    "categorie": "PRINCIPES DU VOL",
    "question": "La position du centre de gravité :",
    "choix": [
      "dépend de la répartition des charges (passagers, bagages, essence).",
      "est fixe pour un avion donné.",
      "dépend de l'incidence.",
      "est une constante aérodynamique."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Le devis de masse et centrage vous permet de vérifier que le centre de gravité de l'avion se trouve bien dans la plage spécifiée par le constructeur.",
    "explication_images": []
  },
  {
    "id": 120,
    "categorie": "PRINCIPES DU VOL",
    "question": "En descente rectiligne uniforme, le facteur de charge est :",
    "choix": [
      "égal à 1.",
      "égal à -1.",
      "supérieur à 1.",
      "inférieur à 1."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "La portance est perpendiculaire au vent relatif, alors que le poids est vertical (vers le centre de la Terre, à peu de choses près). La composante de la portance opposée au poids est donc moindre que la portance totale, du fait de l'angle de descente. Or, la définition du facteur de charge étant portance sur poids, on arrive donc à un facteur de charge inférieur à 1.",
    "explication_images": [
      "IMAGES_GLIGLI_PRINCIPES_DU_VOL_EASY_EXPL/expl_0ddfedd3a97c.jpg"
    ]
  },
  {
    "id": 121,
    "categorie": "PRINCIPES DU VOL",
    "question": "Le coefficient de portance, appelé Cz, est une valeur :",
    "choix": [
      "qui varie avec l'incidence, la forme et l'état de surface de l'aile.",
      "qui dépend de la vitesse.",
      "qui dépend de la surface de l'aile.",
      "toujours positive."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "La valeur du coefficient de portance dépend de la forme et de la position du profil par rapport à l'air. Sa forme et son état de surface est donc un élément primordial, ainsi que l'utilisation ou non des dispositifs hypersustentateurs. Enfin, l'incidence est un élément primordial dans la création de la portance.",
    "explication_images": []
  },
  {
    "id": 122,
    "categorie": "PRINCIPES DU VOL",
    "question": "Lors d'un changement de trajectoire à cabrer ou à piquer, le facteur de charge :",
    "choix": [
      "diminue.",
      "varie en fonction du sens du changement.",
      "augmente.",
      "reste constant."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Pour mettre votre avion en montée ou en descente, vous allez respectivement tirer ou pousser sur le manche. Cela va provoquer, pendant le changement de trajectoire, un facteur de charge positif lors du passage en montée, ou négatif lors du passage en descente (si vous poussez vraiment comme une brutasse, en temps normal, il sera légèrement inférieur à 1). Notez que lorsque vous êtes stabilisé en montée ou en descente, le facteur de charge est légèrement inférieur à 1 (vu dans une autre question), ici il s'agit du changement de trajectoire.",
    "explication_images": []
  },
  {
    "id": 123,
    "categorie": "PRINCIPES DU VOL",
    "question": "Dans le domaine de vol habituel, les hautes vitesses correspondent :",
    "choix": [
      "aux grands angles d'incidence.",
      "au voisinage de l'incidence de finesse maximale.",
      "au voisinage de l'incidence de décrochage.",
      "aux petits angles d'incidence."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Formule de la portance : Rz = 1/2pSV²Cz où : p = densité de l'air S = surface alaire V² = carré de la vitesse Cz = coefficient de portance Les paramètres sur lesquels les pilotes peuvent agir sont la vitesse et le Cz, qui dépend essentiellement de l'angle d'incidence de l'aile (autrement dit, comment vous poussez ou tirez sur le manche). Puisque la portance que doit développer l'aile est constante (le poids de l'avion reste le même, en considérant la consommation de carburant comme négligeable), si on augmente un facteur, on doit diminuer l'autre. L'équation simplifiée devient : Rz = V²Cz Si Rz reste constant, et que V est élevée, alors Cz doit être petit, donc petit angle d'incidence.",
    "explication_images": []
  },
  {
    "id": 124,
    "categorie": "PRINCIPES DU VOL",
    "question": "Si vous reculez le centrage de votre aéronef, au prochain vol, vous vous attendez à le trouver :",
    "choix": [
      "moins maniable et plus stable.",
      "plus maniable et plus stable.",
      "plus maniable et moins stable.",
      "moins maniable et moins stable."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Un centre de gravité plus en arrière diminue la distance entre celui-ci et la gouverne de profondeur, rendant l'avion plus maniable.",
    "explication_images": []
  },
  {
    "id": 125,
    "categorie": "PRINCIPES DU VOL",
    "question": "Lorsqu'un aéronef vole en ligne droite et à vitesse constante, la résultante des forces appliquées est :",
    "choix": [
      "dirigée vers le bas.",
      "dirigée vers le haut et vers l'arrière de l'aéronef.",
      "dirigée vers le haut et vers l'avant de l'aéronef.",
      "nulle."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "En vol rectiligne en palier, toutes les forces s'équilibrent : la portance équilibre le poids et la traction équilibre la traînée. La résultante des forces est donc nulle.",
    "explication_images": [
      "IMAGES_GLIGLI_PRINCIPES_DU_VOL_EASY_EXPL/expl_92a7281da1eb.jpg"
    ]
  },
  {
    "id": 126,
    "categorie": "PRINCIPES DU VOL",
    "question": "Parmi les dispositifs hypersustentateurs, on peut citer :",
    "choix": [
      "les ailerons.",
      "les becs de bord d'attaque et les volets de courbure.",
      "les aérofreins.",
      "les winglets."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 127,
    "categorie": "PRINCIPES DU VOL",
    "question": "A partir du vol stabilisé, une rafale de vent arrière, avant que la vitesse sol ait été modifiée, fait :\n(Choisir la combinaison exacte la plus complète).\n1 - diminuer la portance\n2 - diminuer la vitesse/air\n3 - augmenter la portance\n4 - augmenter la vitesse/air",
    "choix": [
      "1 et 2.",
      "3 et 4.",
      "2 et 3.",
      "1 et 4."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Lors d'un changement brusque du vent, la masse de l'aéronef, et donc l'inertie qui en résulte, fait que la vitesse indiquée va changer temporairement le temps que l'équilibre entre traction et traînée revienne. Si vous avez subitement plus de vent arrière, vous avez forcément moins de vent relatif, donc votre vitesse va chuter. Si la vitesse chute, votre portance va chuter également.",
    "explication_images": []
  },
  {
    "id": 128,
    "categorie": "PRINCIPES DU VOL",
    "question": "Sur un profil d'aile symétrique à incidence nulle, la traînée :",
    "choix": [
      "est égale à la portance.",
      "a un sens et une direction identiques à ceux du flux d'air.",
      "a une direction opposée à celle du flux d'air.",
      "est nulle."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "La traînée est la composante de la résultante aérodynamique parallèle au vent relatif.",
    "explication_images": []
  },
  {
    "id": 129,
    "categorie": "PRINCIPES DU VOL",
    "question": "Les variations de la puissance du moteur provoquent des effets secondaires qui imposent des manoeuvres correctives sur les axes de :\n1 - tangage\n2 - roulis\n3 - lacet",
    "choix": [
      "1 et 3.",
      "2 et 3.",
      "1 et 2.",
      "1, 2 et 3."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Les effets moteur vont agir sur tous les axes : - roulis : l'hélice tourne dans un sens, donc l'avion a tendance à tourner dans l'autre sens (Newton). Si on modifie le régime, l'avion va connaître une variation en roulis en réaction. - lacet et tangage : le souffle de l'hélice frappe l'empennage avec un certain angle et une certaine vitesse. Toute variation de ce souffle de l'hélice va donc influencer l'empennage horizontal et la dérive, et donc provoquer des perturbations en tangage et en lacet.",
    "explication_images": []
  },
  {
    "id": 130,
    "categorie": "PRINCIPES DU VOL",
    "question": "La vitesse indiquée de décrochage :",
    "choix": [
      "varie avec la température.",
      "varie avec l'altitude.",
      "varie avec la masse et le facteur de charge.",
      "est une constante sur un avion donné."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "La vitesse de décrochage varie avec le facteur de charge et la masse de l'avion. Attention à ne pas confondre avec l'incidence de décrochage, qui elle est fixe pour un avion et une configuration donnée.",
    "explication_images": []
  },
  {
    "id": 131,
    "categorie": "PRINCIPES DU VOL",
    "question": "La traînée est la composante de la résultante aérodynamique :",
    "choix": [
      "perpendiculaire au vent relatif.",
      "parallèle à la portance.",
      "parallèle à la corde de référence de l'aile.",
      "parallèle au vent relatif."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "La force produite par l'aile s'appelle la résultante aérodynamique. Pour en simplifier l'étude, on l'a divisée en deux composantes : - la portance, perpendiculaire au vent relatif ; - la traînée, parallèle au vent relatif.",
    "explication_images": [
      "IMAGES_GLIGLI_PRINCIPES_DU_VOL_EASY_EXPL/expl_92a7281da1eb.jpg"
    ]
  },
  {
    "id": 132,
    "categorie": "PRINCIPES DU VOL",
    "question": "Le décrochage d'une aile se caractérise par une perte de :",
    "choix": [
      "traction.",
      "traînée.",
      "portance.",
      "puissance."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Lorsque l'aile atteint l'incidence de décrochage, la portance chute fortement tandis que la traînée continue de croître. Il a été prouvé que ça volait moins bien dans ces conditions.",
    "explication_images": []
  },
  {
    "id": 133,
    "categorie": "PRINCIPES DU VOL",
    "question": "Voler dans un avion dont le centre de gravité se situe en dehors des limites de centrage :",
    "choix": [
      "est autorisé, dans le cas du centrage avant.",
      "est autorisé, dans le cas du centrage arrière.",
      "ne peut pas avoir d'autre conséquence que l'inconfort de pilotage que cela procure.",
      "fait courir le risque d'être incapable de le manoeuvrer."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "J'aurais rédigé la bonne réponse ainsi : \"permet d'appliquer la sélection naturelle chez les pilotes idiots.\"",
    "explication_images": []
  },
  {
    "id": 134,
    "categorie": "PRINCIPES DU VOL",
    "question": "En virage en palier, la portance est :",
    "choix": [
      "égale, si le facteur de charge est constant, au poids de l'aéronef.",
      "supérieure au poids de l'aéronef uniquement lors de virage à forte inclinaison.",
      "inférieure au poids de l'aéronef car il faut augmenter l'incidence en virage.",
      "supérieure au poids de l'aéronef."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "La portance est perpendiculaire au plan des ailes. Le poids est vertical, vers le centre de la Terre. En ligne droite en palier, la portance équilibre le poids, mais en virage, la portance étant inclinée, pour maintenir le palier, vous devez augmenter la portance. Elle devient donc supérieure au poids.",
    "explication_images": []
  },
  {
    "id": 135,
    "categorie": "PRINCIPES DU VOL",
    "question": "Vous êtes en courte finale pour la piste 09. La Tour vous annonce \"vent du 090° 15 kt rafales 30 kt\". Vous devez :",
    "choix": [
      "vous attendre à voir votre vitesse sol augmenter.",
      "vous attendre à contrer une forte composante latérale.",
      "majorer votre vitesse d'approche.",
      "diminuer votre vitesse d'approche."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Vous avez un fort vent de face. Pour avoir une marge par rapport aux variations de vitesse induites par les rafales, vous devez majorer votre vitesse d'approche.",
    "explication_images": []
  },
  {
    "id": 136,
    "categorie": "PRINCIPES DU VOL",
    "question": "Pour maintenir la vitesse constante lors de la transition du palier à la descente, vous devez :",
    "choix": [
      "maintenir constante la puissance du moteur.",
      "diminuer la puissance du moteur.",
      "pousser le manche secteur avant en maintenant la puissance moteur constante.",
      "augmenter la puissance du moteur."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Lors du changement de trajectoire, une composante du poids va s'ajouter à la traction, ce qui va faire accélérer l'aéronef. Pour conserver une vitesse constante, il est donc nécessaire de réduire la puissance.",
    "explication_images": []
  },
  {
    "id": 137,
    "categorie": "PRINCIPES DU VOL",
    "question": "En virage symétrique, à altitude constante, le facteur de charge est fonction :\n1 - de la vitesse\n2 - de la masse\n3 - de l'inclinaison\n4 - du vent",
    "choix": [
      "1, 2, 3.",
      "3, 4.",
      "1, 2.",
      "3."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 138,
    "categorie": "PRINCIPES DU VOL",
    "question": "Si le centre de gravité de votre avion se situe en avant de la limite avant de centrage :",
    "choix": [
      "le contrôle en tangage est insuffisant même avec un braquage maximal de la gouverne de profondeur.",
      "un bon entraînement vous est nécessaire pour compenser son instabilité.",
      "le seul inconvénient est l'inconfort de pilotage que procure la dureté des commandes.",
      "il est trop instable pour être piloté."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Dans ce cas, un fort braquage de la gouverne de profondeur va avoir un faible effet sur l'assiette de l'avion.",
    "explication_images": []
  },
  {
    "id": 139,
    "categorie": "PRINCIPES DU VOL",
    "question": "A vitesse constante, une augmentation d'incidence entraîne :",
    "choix": [
      "une augmentation de la traînée.",
      "une augmentation de la portance et la traînée reste constante.",
      "une diminution de la portance.",
      "une augmentation de la portance et une diminution de la traînée."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Formule de la portance : Rz = 1/2pSV²Cz où : p = densité de l'air S = surface alaire V² = carré de la vitesse Cz = coefficient de portance Les paramètres sur lesquels les pilotes peuvent agir sont la vitesse et le Cz, qui dépend essentiellement de l'angle d'incidence de l'aile (autrement dit, comment vous poussez ou tirez sur le manche). En augmentant l'incidence, à vitesse constante, on augmente bien sûr la portance, mais également la traînée.",
    "explication_images": []
  },
  {
    "id": 140,
    "categorie": "PRINCIPES DU VOL",
    "question": "Lors d'un vol en plané, moteur réduit, la traction de l'aéronef est assurée par :",
    "choix": [
      "un déplacement du centre de gravité vers l'avant.",
      "une force qui correspond à une composante du poids sur la trajectoire suivie.",
      "un déplacement du point d'application de la résultante aérodynamique.",
      "l'hélice qui tourne en moulinet."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Moteur coupé, vous êtes forcément en descente, du moins quand vous êtes dans autre chose qu'un ballon. C'est donc la composante du poids parallèle au vent relatif qui assure la traction : vous échangez de l'altitude contre de la vitesse. Comme le vol est stabilisé, toutes les forces sont équilibrées, notamment la traînée et la traction.",
    "explication_images": [
      "IMAGES_GLIGLI_PRINCIPES_DU_VOL_EASY_EXPL/expl_93f63976208c.jpg"
    ]
  },
  {
    "id": 141,
    "categorie": "PRINCIPES DU VOL",
    "question": "Pour un profil biconvexe symétrique, le centre de poussée est:",
    "choix": [
      "fixe.",
      "dépendant de l'angle d'incidence.",
      "mobile.",
      "situé à 50 % de la profondeur du profil."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Sur un profil biconvexe symétrique le point d'application de la résultante aérodynamique est fixe et situé à environ 25% de la corde. Notez que sur d'autre types de profils, le centre de poussée se déplace vers l'avant avec l'augmentation d'incidence.",
    "explication_images": []
  },
  {
    "id": 142,
    "categorie": "PRINCIPES DU VOL",
    "question": "La stabilité de route (autour de l'axe de lacet), c'est la tendance naturelle de l'avion à conserver :",
    "choix": [
      "la symétrie du vol.",
      "l'altitude.",
      "les ailes horizontales.",
      "l'assiette."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Voir cet article de Volez.net",
    "explication_images": []
  },
  {
    "id": 143,
    "categorie": "PRINCIPES DU VOL",
    "question": "En vol en montée :",
    "choix": [
      "la traction équilibre la traînée plus la composante du poids parallèle au vent relatif.",
      "la traînée équilibre la traction plus la composante du poids perpendiculaire au vent relatif.",
      "la traction équilibre la traînée plus la composante du poids perpendiculaire au vent relatif.",
      "la traînée équilibre la traction plus la composante du poids parallèle au vent relatif."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "En montée, la portance n'est plus alignée avec le poids, ce qui induit une composante du poids parallèle à la traînée, et donc qui s'ajoute à celle-ci :",
    "explication_images": [
      "IMAGES_GLIGLI_PRINCIPES_DU_VOL_EASY_EXPL/expl_5b6069bf95b9.png"
    ]
  },
  {
    "id": 144,
    "categorie": "PRINCIPES DU VOL",
    "question": "(Pour cette question, utilisez l'annexe 081-3108).\nLes courbes 1, 2 et 3 correspondent à trois taux (en degrés) de sorties des volets.\nLa bonne association est :",
    "choix": [
      "la courbe 1 correspond à 40°.la courbe 2 correspond à 25°.la courbe 3 correspond à 0°.",
      "la courbe 1 correspond à 0°.la courbe 2 correspond à 25°.la courbe 3 correspond à 40°.",
      "la courbe 1 correspond à 25°.la courbe 2 correspond à 40°.la courbe 3 correspond à 0°.",
      "la courbe 1 correspond à 40°.la courbe 2 correspond à 0°.la courbe 3 correspond à 25°."
    ],
    "bonne_reponse": 1,
    "image_url": "IMAGES_GLIGLI_PRINCIPES_DU_VOL_EASY/081-3108.gif",
    "explication": "Plus le braquage des volets est important, plus la vitesse de décrochage diminue.",
    "explication_images": []
  },
  {
    "id": 145,
    "categorie": "PRINCIPES DU VOL",
    "question": "Si vous augmentez la charge de votre aéronef, votre vitesse de décrochage :",
    "choix": [
      "augmente ou diminue en fonction de l'endroit où est placée la charge supplémentaire.",
      "diminue.",
      "augmente.",
      "reste la même."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "La vitesse de décrochage augmente avec la masse. Vous pouvez faire l'expérience de mesurer la vitesse de décrochage de votre avion préféré à la masse maximale et à une masse légère (n'oubliez pas de prendre un peu de carburant quand même). Vous verrez que la différence est notable.",
    "explication_images": []
  },
  {
    "id": 146,
    "categorie": "PRINCIPES DU VOL",
    "question": "Dans l'annexe, le schéma représentant le cas d'une hélice tractive est :",
    "choix": [
      "4.",
      "2.",
      "1.",
      "3."
    ],
    "bonne_reponse": 2,
    "image_url": "IMAGES_GLIGLI_PRINCIPES_DU_VOL_EASY/resultante_aerodynamique.jpg",
    "explication": "Une pale d'hélice est un profil aérodynamique qui se comporte comme une aile, sauf que l'orientation n'est pas la même : on utilise la résultante aérodynamique pour tirer vers l'avant plutôt que vers le haut.",
    "explication_images": []
  },
  {
    "id": 147,
    "categorie": "PRINCIPES DU VOL",
    "question": "La résistance de l'air est proportionnelle :",
    "choix": [
      "à la vitesse.",
      "au carré de la masse.",
      "à la masse.",
      "au carré de la vitesse."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "La résistance de l'air, plus communément appelée \"traînée\" (sans doute car c'est une mauvaise compagnie) a pour formule : Fx = 1/2 ρ S V2 Cx avec : ρ = densité de l'air S = surface alaire V = vitesse Cx = coefficient de traînée On voit donc que la résistance à l'avancement est proportionnelle au carré de la vitesse.",
    "explication_images": []
  },
  {
    "id": 148,
    "categorie": "PRINCIPES DU VOL",
    "question": "Au cours d'un virage symétrique en palier, vous augmentez la vitesse, mais vous maintenez l'inclinaison constante :",
    "choix": [
      "le facteur de charge et le rayon de virage augmentent.",
      "le facteur de charge reste constant et le rayon de virage augmente.",
      "le facteur de charge augmente et le rayon de virage diminue.",
      "le facteur de charge diminue et le rayon de virage augmente."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Le facteur de charge en virage ne dépend que de l'inclinaison. L'augmentation de vitesse n'aura pour effet que d'élargir le rayon de virage.",
    "explication_images": []
  },
  {
    "id": 149,
    "categorie": "PRINCIPES DU VOL",
    "question": "La portance engendrée par l'aile dépend de :\n1 - la masse volumique de l'air\n2 - la vitesse du vent relatif\n3 - la surface alaire\n4 - l'incidence de l'aile\n5 - la forme du profil d'aile",
    "choix": [
      "2, 3, 5.",
      "3, 4, 5.",
      "1, 2, 3, 4, 5.",
      "1, 2, 4."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 150,
    "categorie": "PRINCIPES DU VOL",
    "question": "A incidence constante, on augmente la vitesse sur un profil :",
    "choix": [
      "la portance et la traînée diminuent.",
      "la portance et la traînée augmentent.",
      "la portance augmente et la traînée diminue.",
      "la portance diminue et la traînée augmente."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "C'est bien simple : on ne peut pas avoir le beurre et l'argent du beurre. Quand on augmente la portance, on augmente la traînée.",
    "explication_images": []
  },
  {
    "id": 151,
    "categorie": "PRINCIPES DU VOL",
    "question": "Le braquage des volets :",
    "choix": [
      "diminue l'inclinaison.",
      "augmente la vitesse de décrochage.",
      "augmente l'inclinaison.",
      "diminue la vitesse de décrochage."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "En augmentant la courbure et/ou la surface de l'aile, les volets abaissent la vitesse de décrochage car l'aile développe plus de portance.",
    "explication_images": []
  },
  {
    "id": 152,
    "categorie": "PRINCIPES DU VOL",
    "question": "En vol en palier dans un avion stable, une petite rafale de bas en haut produit une légère augmentation d'incidence :",
    "choix": [
      "un moment cabreur entraîne une augmentation d'assiette.",
      "l'instabilité longitudinale devient impossible à contrôler.",
      "l'instabilité longitudinale doit être contrôlée immédiatement au compensateur.",
      "un léger moment piqueur ramène l'avion à l'assiette initiale."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "La stabilité, c'est la faculté de revenir à son état initial après une modification. Un avion stable reviendra à son incidence initiale après une augmentation ou une diminution de celle-ci, à condition que les limites de centrage soient respectées.",
    "explication_images": []
  },
  {
    "id": 153,
    "categorie": "PRINCIPES DU VOL",
    "question": "En montée, la traction équilibre :",
    "choix": [
      "la composante du poids parallèle au vent relatif.",
      "la traînée plus la composante du poids parallèle au vent relatif.",
      "la traînée.",
      "la traînée plus la composante du poids perpendiculaire au vent relatif."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "En montée, la portance n'est plus alignée avec le poids, ce qui induit une composante du poids parallèle à la traînée, et donc qui s'ajoute à celle-ci",
    "explication_images": [
      "IMAGES_GLIGLI_PRINCIPES_DU_VOL_EASY_EXPL/expl_5b6069bf95b9.png"
    ]
  },
  {
    "id": 154,
    "categorie": "PRINCIPES DU VOL",
    "question": "Le braquage des volets :",
    "choix": [
      "diminue la vitesse de décrochage.",
      "ne change pas la vitesse de décrochage.",
      "modifie l'envergure de l'aile.",
      "augmente la vitesse de décrochage."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "En augmentant la courbure et/ou la surface de l'aile, les volets abaissent la vitesse de décrochage car l'aile développe plus de portance.",
    "explication_images": []
  },
  {
    "id": 155,
    "categorie": "PRINCIPES DU VOL",
    "question": "Lors d'une ressource :",
    "choix": [
      "le facteur de charge augmente.",
      "la portance diminue et la vitesse de décrochage augmente.",
      "la charge alaire augmente.",
      "la portance augmente et la vitesse de décrochage diminue."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "La ressource est la manoeuvre de redressement de l'aéronef après un piqué. Lorsqu'on tire sur le manche, on augmente l'incidence, donc la portance, alors que le poids ne change pas.",
    "explication_images": []
  },
  {
    "id": 156,
    "categorie": "PRINCIPES DU VOL",
    "question": "Parmi les facteurs suivants, celui qui n'a pas d'influence sur la vitesse ascensionnelle maximale est :",
    "choix": [
      "l'altitude.",
      "la température.",
      "le centrage.",
      "la masse de l'aéronef."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "La Vz max dépend, comme toutes les performances, de la masse et de la densité de l'air. Il ne reste que le centrage :-) Attention : on parle de la Vz max (ft/min), et non de la vitesse de montée Vz max.",
    "explication_images": []
  },
  {
    "id": 157,
    "categorie": "PRINCIPES DU VOL",
    "question": "La conséquence de l'apparition des tourbillons marginaux est :",
    "choix": [
      "la création d'une portance supplémentaire appelée \"portance induite\".",
      "la création d'une traînée supplémentaire appelée \"traînée induite\".",
      "une augmentation de la stabilité en lacet.",
      "une diminution de la stabilité en lacet."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Les tourbillons marginaux sont créés par l'aile dès qu'il y a une incidence. Il en résulte une traînée importante appelée traînée induite.",
    "explication_images": []
  },
  {
    "id": 158,
    "categorie": "PRINCIPES DU VOL",
    "question": "En virage en palier :",
    "choix": [
      "le poids équilibre la portance.",
      "la résultante des forces aérodynamiques équilibre le poids.",
      "la composante verticale de la portance équilibre le poids.",
      "la composante verticale du poids équilibre la portance."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "La portance est perpendiculaire au plan des ailes. En inclinant l'avion, on incline la portance, qui se décompose donc en une composante verticale, qui équilibre le poids, et une composante horizontale, qui est la force qui fait tourner l'avion.",
    "explication_images": [
      "IMAGES_GLIGLI_PRINCIPES_DU_VOL_EASY_EXPL/expl_e95bf86e1723.jpg"
    ]
  },
  {
    "id": 159,
    "categorie": "PRINCIPES DU VOL",
    "question": "A l'atterrissage, l'utilisation de la configuration \"volets sortis\" par opposition à la configuration \"volets rentrés\" permet :",
    "choix": [
      "de diminuer la vitesse d'approche en diminuant la vitesse de décrochage.",
      "d'augmenter la vitesse d'approche en diminuant la vitesse de décrochage.",
      "d'augmenter la vitesse d'approche en augmentant la vitesse de décrochage.",
      "de diminuer la vitesse d'approche en augmentant la vitesse de décrochage."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Comme leur nom l'indique, ces dispositifs permettent d'augmenter (hyper) la portance (sustentation) en augmentant la courbure de l'aile, ce qui permet d'abaisser la vitesse de décrochage. En conséquence, on peut afficher une vitesse d'approche plus faible tout en gardant la même marge de sécurité par rapport au décrochage.",
    "explication_images": []
  },
  {
    "id": 160,
    "categorie": "PRINCIPES DU VOL",
    "question": "La portance est la composante de la résultante aérodynamique :",
    "choix": [
      "perpendiculaire au vent relatif",
      "perpendiculaire à l'horizontale.",
      "parallèle au vent relatif.",
      "parallèle à l'horizontale."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "La résultante aérodynamique se décompose en la portance, perpendiculaire au vent relatif, et la traînée, parallèle au vent relatif.",
    "explication_images": []
  },
  {
    "id": 161,
    "categorie": "PRINCIPES DU VOL",
    "question": "Les tourbillons marginaux ont pour origine :",
    "choix": [
      "la zone de transition entre le fuselage et l'aile.",
      "le sillage de l'hélice.",
      "la différence de pression entre l'extrados et l'intrados.",
      "la forme du fuselage."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 162,
    "categorie": "PRINCIPES DU VOL",
    "question": "L'effet de sol :",
    "choix": [
      "raccourcit la distance d'atterrissage.",
      "peut allonger la distance d'atterrissage.",
      "n'existe pas.",
      "permet de décoller en sécurité, malgré des performances insuffisantes."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "A proximité du sol, les tourbillons marginaux se développent moins à cause justement de la surface du sol. L'aile développe donc moins de traînée, ce qui a pour effet de rallonger les distances d'atterrissage car l'avion va perdre sa vitesse moins vite, et donc planer plus longtemps au-dessus de la piste. Au décollage, l'avion va avoir la possibilité de décoller à une vitesse relativement faible grâce à l'effet de sol, mais ce n'est pas forcément une bonne chose. En effet, vous allez décoller au second régime, et dès que vous serez sortis de la zone de l'effet de sol, vous vous retrouverez dans une situation peu enviable : pleine puissance mais trop d'incidence et accélération et montée impossible. Le seul moyen restant de pouvoir accélérer et sortir du second régime étant de perdre de l'altitude, mais vous n'en avez pas !",
    "explication_images": []
  },
  {
    "id": 163,
    "categorie": "PRINCIPES DU VOL",
    "question": "Dans une soufflerie, si on multiplie par 3 la vitesse du vent relatif sur un profil :",
    "choix": [
      "sa portance est multipliée par 6.",
      "sa portance est multipliée par 9.",
      "sa portance est multipliée par 3.",
      "sa portance ne varie pas puisqu'elle ne dépend que de l'angle d'incidence du profil par rapport au vent relatif."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Formule de la portance : Rz = 1/2pSV²Cz où V est la vitesse de l'avion. La portance varie donc selon le carré de la vitesse.",
    "explication_images": []
  },
  {
    "id": 164,
    "categorie": "PRINCIPES DU VOL",
    "question": "Pour passer de la ligne droite au virage en restant en palier, la portance doit :",
    "choix": [
      "rester constante.",
      "augmenter.",
      "s'annuler.",
      "diminuer."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "En virage, l'inclinaison de la portance fait que la composante verticale de celle-ci n'équilibre plus le poids de l'avion. Il faut donc augmenter la portance pour maintenir le palier pendant le virage.",
    "explication_images": []
  },
  {
    "id": 165,
    "categorie": "PRINCIPES DU VOL",
    "question": "Sur une trajectoire rectiligne horizontale :",
    "choix": [
      "la portance équilibre la traction.",
      "la traction équilibre le poids.",
      "la traînée équilibre le poids.",
      "la portance équilibre le poids."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "En vol stabilisé, les forces s'équilibrent : - la portance équilibre le poids, - la traction équilibre la traînée.",
    "explication_images": []
  },
  {
    "id": 166,
    "categorie": "PRINCIPES DU VOL",
    "question": "Sur un profil d'aile, la résultante aérodynamique est générée :",
    "choix": [
      "à 75% par la dépression sur l'extrados.",
      "à 25% par la surpression sur l'extrados.",
      "à 75% par la surpression sur l'extrados.",
      "à 25% par la dépression sur l'extrados."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "La dépression qui se produit sur l'extrados de l'aile est une force plus puissante que la surpression sur l'intrados. L'avion est plus \"aspiré\" vers le haut que \"poussé\" par en dessous.",
    "explication_images": []
  },
  {
    "id": 167,
    "categorie": "PRINCIPES DU VOL",
    "question": "En virage, il faut adopter une vitesse de vol compatible avec l'inclinaison du virage car :",
    "choix": [
      "la vitesse de décrochage augmente avec l'inclinaison.",
      "la traînée est plus faible en virage qu'en ligne droite.",
      "la vitesse de décrochage diminue avec l'inclinaison.",
      "la portance est plus faible en virage qu'en ligne droite."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "En virage, le facteur de charge augmente : n = 1/cosφ Or, la vitesse de décrochage est proportionnelle à la racine carrée du facteur de charge : Vs en virage = Vs en palier x racine de n",
    "explication_images": []
  }
]