[
  {
    "id": 1,
    "categorie": "PRINCIPES DU VOL",
    "question": "En air calme, sans vent, la finesse correspond au rapport :",
    "choix": [
      "distance parcourue / hauteur perdue.",
      "hauteur perdue / vitesse anémométrique.",
      "hauteur perdue / distance parcourue.",
      "distance parcourue / vitesse verticale."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Il existe plusieurs façons de définir la finesse : - le rapport Portance / Traînée. - le rapport distance parcourue / hauteur perdue en plané - le rapport vitesse horizontale / vitesse verticale.",
    "explication_images": []
  },
  {
    "id": 2,
    "categorie": "PRINCIPES DU VOL",
    "question": "Les valeurs du coefficient de portance et du coefficient de traînée sont :",
    "choix": [
      "de l'ordre de dix fois plus forte au moins pour la portance que pour la traînée.",
      "de l'ordre de deux fois plus forte pour la portance que pour la traînée.",
      "plus fort pour le coefficient de traînée.",
      "du même ordre de grandeur."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "QCM mal rédigé : effectivement, la portance est de l'ordre de 10 fois plus grande que la traînée, mais il faudrait préciser que c'est à l'incidence de finesse maximale, et ce n'est pas \"au moins\" car de nombreux aéronefs ont une finesse maximale inférieure à 10, par exemple le DR400 (9), le CTLS (8,5), le Rallye, etc.",
    "explication_images": []
  },
  {
    "id": 3,
    "categorie": "PRINCIPES DU VOL",
    "question": "Lors de l'arrondi :",
    "choix": [
      "l'incidence augmente et la portance reste constante.",
      "l'incidence et la portance augmentent.",
      "l'incidence diminue et la portance augmente.",
      "l'incidence augmente et la portance diminue."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "La portance équilibre le poids, donc elle est constante (on va admettre que la consommation de carburant lors de l'arrondi est négligeable). En revanche, puisqu'on ralentit, pour conserver la portance constante, il faut augmenter l'incidence.",
    "explication_images": []
  },
  {
    "id": 4,
    "categorie": "PRINCIPES DU VOL",
    "question": "Une fois arrivé à l'incidence de décrochage, vous appuyez sur le palonnier gauche, l'aéronef part en :",
    "choix": [
      "autorotation à gauche.",
      "virage engagé à gauche.",
      "autorotation à droite.",
      "virage engagé à droite."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "En provoquant une dissymétrie, vous allez masquer l'aile gauche avec le fuselage. Comme vous êtes proche du décrochage, l'aile gauche va décrocher avant l'aile droite, et l'avion va partir en vrille à gauche.",
    "explication_images": []
  },
  {
    "id": 5,
    "categorie": "PRINCIPES DU VOL",
    "question": "Pendant le phénomène, une caractéristique essentielle qui distingue la vrille du virage engagé est :",
    "choix": [
      "une assiette à cabrer.",
      "la rotation importante en lacet.",
      "un très faible taux de chute.",
      "une forte inclinaison."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "La vrille est un décrochage dissymétrique. L'avion tourne sur lui-même autour d'un axe vertical, et ça descend très vite : rotation en lacet importante. Dans le virage engagé, l'avion n'est pas décroché, mais on est en piqué et en virage, avec une vitesse qui augmente rapidement : inclinaison, taux de chute et vitesse importante.",
    "explication_images": []
  },
  {
    "id": 6,
    "categorie": "PRINCIPES DU VOL",
    "question": "Le coefficient de traînée dépend de :\n1 - l'incidence\n2 - la forme du profil\n3 - la vitesse\n4 - l'état de surface de l'aile\n5 - la surface de l'aile",
    "choix": [
      "3, 5.",
      "1, 2, 4.",
      "2, 4, 5.",
      "1, 3, 5."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 7,
    "categorie": "PRINCIPES DU VOL",
    "question": "Les conséquences de l'effet de sol sont :",
    "choix": [
      "un allongement de la distance d'atterrissage et une diminution de la distance de décollage.",
      "une diminution de la distance d'atterrissage et une diminution de la distance de décollage.",
      "un allongement de la distance d'atterrissage et un allongement de la distance de décollage.",
      "une diminution de la distance d'atterrissage et un allongement de la distance de décollage."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "L'effet de sol diminue la traînée quand l'aile est proche de la surface. A l'atterrissage, l'avion va ralentir moins vite, et donc la distance va s'allonger. En revanche, au décollage, l'avion va accélérer plus vite et donc décoller plus rapidement que si l'effet de sol n'existait pas.",
    "explication_images": []
  },
  {
    "id": 8,
    "categorie": "PRINCIPES DU VOL",
    "question": "Lors d'un virage coordonné à vitesse constante, le facteur de charge dépend :",
    "choix": [
      "uniquement de l'angle d'inclinaison de l'aéronef dans le virage.",
      "de l'angle d'inclinaison dans le virage et de la vitesse de l'aéronef.",
      "de l'angle d'inclinaison dans le virage, de la vitesse et du poids de l'aéronef.",
      "uniquement du rayon de virage."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "La formule qui permet de déterminer le facteur de charge en virage est : n = 1 / cos Φ avec : n : facteur de charge Φ : inclinaison de l'avion. Un A380 incliné à 45° aura le même facteur de charge qu'un C150 :-)",
    "explication_images": []
  },
  {
    "id": 9,
    "categorie": "PRINCIPES DU VOL",
    "question": "Lors d'une ressource, la vitesse de décrochage :",
    "choix": [
      "augmente.",
      "reste constante.",
      "diminue, comme le facteur de charge.",
      "diminue, à l'inverse du facteur de charge."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Le facteur de charge augmente, donc la vitesse de décrochage augmente.",
    "explication_images": []
  },
  {
    "id": 10,
    "categorie": "PRINCIPES DU VOL",
    "question": "L'association d'une incidence forte et d'un dérapage important, peut entraîner :",
    "choix": [
      "un virage engagé.",
      "une autorotation (vrille).",
      "un décrochage.",
      "un décrochage dynamique."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Lors d'un fort dérapage, le fuselage masque une partie de l'aile sous le vent relatif. Elle va donc décrocher avant sa consoeur, et un décrochage dissymétrique mène à la vrille.",
    "explication_images": []
  },
  {
    "id": 11,
    "categorie": "PRINCIPES DU VOL",
    "question": "En virage en palier à 30° d'inclinaison, le facteur de charge est égal à :",
    "choix": [
      "1,07.",
      "2.",
      "1,4.",
      "1,15."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "La formule qui permet de déterminer le facteur de charge en virage est : n = 1 / cos Φ avec : n : facteur de charge Φ : inclinaison de l'avion. n = 1 / cos(30) = 1,15",
    "explication_images": []
  },
  {
    "id": 12,
    "categorie": "PRINCIPES DU VOL",
    "question": "En descente, à puissance et Vi constantes, la sortie du train :",
    "choix": [
      "augmente la pente.",
      "diminue la pente.",
      "ne peut se faire qu'au-delà de la VNO.",
      "ne peut se faire qu'au-delà de la VLO."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "La sortie du train génère une forte traînée. Sans toucher aux paramètres moteurs, l'aéronef étant compensé pour conserver une incidence donnée, et donc une vitesse donnée, il va automatiquement se mettre en descente.",
    "explication_images": []
  },
  {
    "id": 13,
    "categorie": "PRINCIPES DU VOL",
    "question": "Deux appareils identiques mais soumis à des charges alaires différentes décrochent :",
    "choix": [
      "à la même vitesse, mais à des incidences différentes.",
      "à des vitesses différentes et à des incidences différentes.",
      "à la même incidence et à la même vitesse.",
      "à la même incidence, mais à des vitesses différentes."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "L'incidence de décrochage est déterminée par le profil de l'aile. C'est donc une constante quelle que soit la masse de l'aéronef, le centrage ou l'âge du capitaine. En revanche, la charge alaire, c'est à dire la masse de l'aéronef, aura une influence sur la vitesse de décrochage.",
    "explication_images": []
  },
  {
    "id": 14,
    "categorie": "PRINCIPES DU VOL",
    "question": "La sortie des dispositifs hypersustentateurs entraîne :",
    "choix": [
      "la diminution du Cz de l'aile.",
      "l'augmentation du Cx de l'aile.",
      "la diminution de la surface de l'aile.",
      "l'augmentation du facteur de charge."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Les dispositifs hypersustentateurs, volets de bord de fuite ou plus rarement becs de bord d'attaque, ont pour but d'abaisser la vitesse de décrochage de façon à pouvoir décoller et atterrir à des vitesses faibles. Pour cela, ils sont conçus pour augmenter la portance, mais comme on n'a rien sans rien, ça augmente aussi la traînée.",
    "explication_images": []
  },
  {
    "id": 15,
    "categorie": "PRINCIPES DU VOL",
    "question": "En palier, à vitesse constante, lors d'un virage à 45° d'inclinaison, pour conserver votre altitude, votre portance doit être :",
    "choix": [
      "augmentée de 15 %.",
      "augmentée de 40 %.",
      "diminuée de 40 %.",
      "diminuée de 15 %."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Le facteur de charge en virage est : n = 1 / cos φ avec φ l'angle d'inclinaison. A 45° en palier, n = 1,4. Le poids apparent augmente de 40 %, donc la portance aussi.",
    "explication_images": []
  },
  {
    "id": 16,
    "categorie": "PRINCIPES DU VOL",
    "question": "En vol à bord de votre aéronef, vous détectez les symptômes d'un départ en vrille si vous constatez :",
    "choix": [
      "une dissymétrie latérale en palier croisière.",
      "une inclinaison brusque avec une variation d'assiette à piquer.",
      "un départ du nez de l'aéronef vers la droite ou vers la gauche alors qu'il est à faible incidence.",
      "à une vitesse proche de la VNO, une brusque variation d'assiette à cabrer."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "La vrille est un décrochage dissymétrique : une aile décroche avant l'autre. Ca va donc se concrétiser par une inclinaison brusque, et puisqu'il y a décrochage, une variation d'assiette à piquer.",
    "explication_images": []
  },
  {
    "id": 17,
    "categorie": "PRINCIPES DU VOL",
    "question": "A l'atterrissage, juste avant le toucher des roues, la vitesse doit être de :",
    "choix": [
      "0,8 Vs.",
      "1,5 Vs.",
      "1,3 Vs.",
      "1,1 Vs."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Attention à ne pas confondre avec la vitesse en approche, qui est de 1,3 Vs. Lorsqu'on début l'arrondi, on réduit les gaz et on aplatit la trajectoire. L'aéronef va ralentir, on va cabrer de plus en plus pour maintenir la trajectoire et se poser sur le train principal (pour les tricycles) ou 3 points pour les trains classiques. De fait, juste avant le posé des roues, on sera juste au-dessus du décrochage. Note : surtout ne croyez pas les horreurs qui circulent parfois au bar de l'aéroclub, comme quoi lors de l'atterrissage, on est en décrochage. Si, si, je l'ai déjà entendu ;-)",
    "explication_images": []
  },
  {
    "id": 18,
    "categorie": "PRINCIPES DU VOL",
    "question": "En palier, à inclinaison constante, vous augmentez votre vitesse en virage :",
    "choix": [
      "le rayon de virage et le facteur de charge augmentent.",
      "le rayon de virage augmente.",
      "le facteur de charge augmente.",
      "l'incidence augmente."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Le facteur de charge en virage ne dépend que de l'angle d'inclinaison : n = 1 / cos Φ Si vous maintenez l'inclinaison constante, le facteur de charge ne change pas. L'augmentation de vitesse va par contre avoir un effet sur le rayon de virage : plus vous allez vite, plus le rayon de virage va être grand.",
    "explication_images": []
  },
  {
    "id": 19,
    "categorie": "PRINCIPES DU VOL",
    "question": "Le coefficient de portance dépend de :\n1 - la surface de l'aile\n2 - la vitesse\n3 - l'incidence\n4 - l'état de surface de l'aile\n5 - la forme du profil",
    "choix": [
      "3, 4, 5.",
      "2, 3, 4.",
      "1, 3, 4.",
      "1, 2, 5."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 20,
    "categorie": "PRINCIPES DU VOL",
    "question": "Lorsqu'un corps est en mouvement dans l'air, à chaque point de sa surface s'exerce :",
    "choix": [
      "uniquement la pression.",
      "l'attraction et la répulsion.",
      "des frottements et la pression.",
      "uniquement l'inertie."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "L'écoulement de l'air autour d'un corps provoque des modifications de la pression locale, c'est un peu grâce à ça qu'on vole. Les frottements sont bien évidemment présents, les molécules d'air fricotant avec le corps en question !",
    "explication_images": []
  },
  {
    "id": 21,
    "categorie": "PRINCIPES DU VOL",
    "question": "Par rapport au vol rectiligne dans les mêmes conditions, votre avion décroche en virage à :",
    "choix": [
      "même vitesse et même incidence.",
      "plus grande vitesse et même incidence.",
      "même vitesse et plus grande incidence.",
      "plus grande vitesse et plus grande incidence."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "En virage, le facteur de charge augmente : n = 1/cosφ Or, la vitesse de décrochage est proportionnelle à la racine carrée du facteur de charge : Vs en virage = Vs en palier x racine de n",
    "explication_images": []
  },
  {
    "id": 22,
    "categorie": "PRINCIPES DU VOL",
    "question": "En atmosphère standard, la masse volumique de l'air (représentative de la densité) est de l'ordre de :",
    "choix": [
      "1,225 g/m3",
      "1,225 m3/kg.",
      "1,225 kg/m3.",
      "1,225 m3/g."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "La masse volumique, comme son nom l'indique, est la masse d'un certain volume d'air. En atmosphère standard, un mètre cube d'air pèse 1,225 kg. La densité est le rapport entre la masse volumique de l'air à l'altitude où vous vous trouvez et la masse volumique standard.",
    "explication_images": []
  },
  {
    "id": 23,
    "categorie": "PRINCIPES DU VOL",
    "question": "La finesse est maximale lorsque :",
    "choix": [
      "la traînée est minimale.",
      "la portance est maximale.",
      "le rapport portance sur traînée est maximal.",
      "le rapport portance sur traînée est minimal."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Le maximum de portance avec le minimum de traînée correspond à la vitesse de finesse max de votre avion.",
    "explication_images": []
  },
  {
    "id": 24,
    "categorie": "PRINCIPES DU VOL",
    "question": "Toutes choses égales par ailleurs, lorsque la température augmente :",
    "choix": [
      "la portance et la traînée augmentent.",
      "la portance augmente et la traînée diminue.",
      "la portance diminue et la traînée augmente.",
      "la portance et la traînée diminuent."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Les équations de portance et de traînée sont les suivantes : Rz = 1/2ρSV²Cz Rx = 1/2ρSV²Cx où : ρ = densité de l'air. S = surface alaire. V² = carré de la vitesse. Cx = coefficient de traînée, et Cz = coefficient de portance, qui dépendent essentiellement de l'incidence et de la forme du profil. Une augmentation de température se traduit par une diminution de la densité, ce qui diminue la portance et la traînée.",
    "explication_images": []
  },
  {
    "id": 25,
    "categorie": "PRINCIPES DU VOL",
    "question": "Le décrochage dynamique résulte :",
    "choix": [
      "d'une diminution brutale de la vitesse lors d'une ressource.",
      "d'une augmentation brutale de l'incidence de l'aile lors d'une ressource.",
      "du décrochage d'une aile avant l'autre.",
      "d'une augmentation de l'incidence de l'aile lors d'une réduction de vitesse."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Le décrochage dynamique est un décrochage sous facteur de charge, donc avant la vitesse de décrochage \"classique\". Le fait de tirer sur le manche comme un mulet augmente l'incidence, et si on le fait suffisamment brutalement, et/ou à basse vitesse, on provoque un décrochage dynamique.",
    "explication_images": []
  },
  {
    "id": 26,
    "categorie": "PRINCIPES DU VOL",
    "question": "En virage la portance :",
    "choix": [
      "est dirigée vers l'intérieur du virage pour fabriquer la force déviatrice.",
      "reste verticale, c'est sa composante perpendiculaire au plan des ailes qui crée la force déviatrice.",
      "est dirigée vers l'extérieur du virage pour fabriquer la force déviatrice.",
      "reste verticale, c'est la force centrifuge qui crée la force déviatrice."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "La portance est perpendiculaire au plan des ailes. En inclinant l'avion, on incline la portance, qui se décompose donc en une composante verticale, qui équilibre le poids, et une composante horizontale, qui est la force qui fait tourner l'avion.",
    "explication_images": [
      "IMAGES_GLIGLI_PRINCIPES_DU_VOL_HARD_EXPL/expl_e95bf86e1723.jpg"
    ]
  },
  {
    "id": 27,
    "categorie": "PRINCIPES DU VOL",
    "question": "Sur la polaire d'aile dessinée en annexe, on appelle point de traînée minimum :",
    "choix": [
      "le point C.",
      "le point A.",
      "le point B.",
      "le point D."
    ],
    "bonne_reponse": 1,
    "image_url": "IMAGES_GLIGLI_PRINCIPES_DU_VOL_HARD/polaire.jpg",
    "explication": "Le Cx en abscisse représentant la traînée, ce n'est pas très compliqué de trouver le point de traînée minimale : c'est le point le plus à gauche ! Ou pour les puristes : c'est le point de la courbe où la tangente est verticale.",
    "explication_images": []
  },
  {
    "id": 28,
    "categorie": "PRINCIPES DU VOL",
    "question": "Le coefficient de portance est d'autant plus important que :",
    "choix": [
      "le profil est mince.",
      "la courbure de l'aile est importante.",
      "la courbure de l'aile est faible.",
      "la charge alaire est élevée."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Le coefficient de portance dépend de plusieurs facteurs, dont la forme du profil. En l'occurrence, toutes choses égales par ailleurs, le Cz est d'autant plus grand que le profil est cambré.",
    "explication_images": []
  },
  {
    "id": 29,
    "categorie": "PRINCIPES DU VOL",
    "question": "Le facteur de charge est le rapport :",
    "choix": [
      "de la traînée sur la portance.",
      "de la traînée sur le poids.",
      "du poids sur la portance.",
      "de la portance sur le poids."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "En vol normal en palier, la portance équilibre le poids, les deux sont donc égaux, ce qui procure un facteur de charge de 1. Mais en ressource ou en virage, la portance doit être supérieure au poids de l'avion, ce qui augmente le facteur de charge et provoque la sensation de tassement sur le siège.",
    "explication_images": [
      "IMAGES_GLIGLI_PRINCIPES_DU_VOL_HARD_EXPL/expl_d6fae3fff14e.jpg"
    ]
  },
  {
    "id": 30,
    "categorie": "PRINCIPES DU VOL",
    "question": "En vol plané, votre avion peut garder sa vitesse grâce à une force égale et opposée à la traînée. Il s'agit :",
    "choix": [
      "de la portance.",
      "de la composante du poids perpendiculaire à la trajectoire.",
      "du poids.",
      "de la composante du poids parallèle à la trajectoire."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Le principe du planeur est de toujours descendre, de façon justement à créer une composante du poids qui fait office de traction. Après il ne reste plus qu'à trouver une ascendance plus puissante que le taux de descente du planeur. Les avions ne sont pas conçus pour planer (finesse entre 8 et 10 contre 30 à 60), il est donc rare de pouvoir trouver une ascendance suffisante pour vous maintenir en l'air. C'est possible sous les bons gros cumulonimbus, mais si vous vous trouvez dans un orage violent tout en étant en panne moteur, c'est que ce n'était vraiment pas le jour pour voler.",
    "explication_images": [
      "IMAGES_GLIGLI_PRINCIPES_DU_VOL_HARD_EXPL/expl_93f63976208c.jpg"
    ]
  },
  {
    "id": 31,
    "categorie": "PRINCIPES DU VOL",
    "question": "Lorsque la masse augmente :",
    "choix": [
      "l'incidence de décrochage augmente, mais la vitesse de décrochage diminue.",
      "la vitesse de décrochage augmente, mais l'incidence de décrochage ne change pas.",
      "l'incidence de décrochage augmente, mais la vitesse de décrochage ne change pas.",
      "l'incidence et la vitesse de décrochage augmentent."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Reprenons l'équation de sustentation : Rz = 1/2 ρ S V2 Cz Si la masse augmente, il faut augmenter la portance, et donc augmenter soit la vitesse, soit le Cz c'est à dire l'incidence. La plupart du temps, on se contente d'adapter l'incidence sans changer la vitesse. Pour une même vitesse, on a donc une incidence de vol plus élevée que pour une masse plus faible. Autrement dit : pour une incidence donnée, il sera nécessaire d'avoir une plus grande vitesse. Si on continue d'augmenter l'incidence, on va bien évidemment atteindre l'incidence de décrochage au bout d'un moment. Cette incidence max ne change pas, c'est une donnée aérodynamique de l'aile. En revanche, la vitesse à laquelle on va l'atteindre va varier en fonction de la masse, puisqu'on vient de voir que pour une incidence donnée, la vitesse sera plus grande.",
    "explication_images": [
      "IMAGES_GLIGLI_PRINCIPES_DU_VOL_HARD_EXPL/expl_eedb12f2fd64.jpg"
    ]
  },
  {
    "id": 32,
    "categorie": "PRINCIPES DU VOL",
    "question": "En croisière, vous compensez parfaitement votre avion en profondeur, puis vous ajoutez de la puissance pour voler plus vite. Lorsque la nouvelle vitesse sera stabilisée :",
    "choix": [
      "vous ne réglez pas le compensateur, puisque vous n'avez pas changé la trajectoire.",
      "vous réglez de nouveau le compensateur, pour ne pas exercer un effort à cabrer permanent.",
      "vous réglez de nouveau le compensateur, pour ne pas exercer un effort à piquer permanent.",
      "vous ne réglez pas le compensateur, puisque vous n'avez pas changé que la vitesse."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Le compensateur a pour but de conserver une incidence et donc une vitesse. Si vous augmentez la puissance, l'avion va se mettre en montée pour conserver son incidence / sa vitesse. Il faudra donc faire un effort sur le manche (pousser dessus) pour maintenir le palier, ou compenser l'avion pour la nouvelle vitesse. Le pilote intelligent évitant l'effort inutile, on choisira la deuxième solution.",
    "explication_images": []
  },
  {
    "id": 33,
    "categorie": "PRINCIPES DU VOL",
    "question": "Au cours d'un virage à grande inclinaison en palier un appareil décroche à :",
    "choix": [
      "plus faible vitesse qu'en ligne droite et plus forte incidence.",
      "plus grande vitesse qu'en ligne droite et même incidence.",
      "plus faible vitesse qu'en ligne droite et plus faible incidence.",
      "même vitesse qu'en ligne droite et même incidence."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "La vitesse de décrochage est proportionnelle à la racine carrée du facteur de charge. En virage, elle sera donc plus élevée qu'en vol rectiligne. En revanche, l'incidence de décrochage est une donnée aérodynamique du profil, et reste toujours la même. C'est la vitesse correspondant à cette incidence qui varie selon le facteur de charge.",
    "explication_images": []
  },
  {
    "id": 34,
    "categorie": "PRINCIPES DU VOL",
    "question": "Un avion certifié en catégorie normale a pour limites de facteur de charge, volets sortis :",
    "choix": [
      "+8 et -4.",
      "+2 et 0.",
      "+2 et -2.",
      "+3,8 et -1,5."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "La certification des avions légers impose des facteurs de charge limite de : +3,8 / -1,5 en lisse +2 / 0 volets sortis.",
    "explication_images": []
  },
  {
    "id": 35,
    "categorie": "PRINCIPES DU VOL",
    "question": "La limite basse et la limite haute des vitesses utilisables sont respectivement déterminées par:",
    "choix": [
      "la vitesse de décollage et la VNE.",
      "la vitesse de décrochage et la VFE.",
      "l'incidence de décollage et la vitesse maximale en palier.",
      "l'incidence de décrochage et la VNE."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Pour la limite basse, on parle de l'incidence de décrochage et pas de la vitesse de décrochage car celle-ci varie en fonction de la masse, du facteur de charge, du braquage des volets. La limite haute est une vitesse aérodynamique. Si un avion dépasse la VNE, il vaut le poids de la ferraille.",
    "explication_images": []
  },
  {
    "id": 36,
    "categorie": "PRINCIPES DU VOL",
    "question": "En palier à vitesse constante, la traînée :",
    "choix": [
      "est plus faible en virage qu'en ligne droite.",
      "en virage reste égale à la traînée en ligne droite.",
      "en virage est égale à la traînée en ligne droite, une fois le virage stabilisé.",
      "est plus forte en virage qu'en ligne droite."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "En virage, pour garder le palier, il faut augmenter la portance, soit en augmentant la vitesse, soit en augmentant l'incidence. Dans tous les cas, quand on augmente la portance, on augmente la traînée. La traînée en virage sera donc plus forte qu'en ligne droite.",
    "explication_images": []
  },
  {
    "id": 37,
    "categorie": "PRINCIPES DU VOL",
    "question": "(Pour cette question, utilisez l'annexe 031-3219).\nLe centrage de l'aéronef est :",
    "choix": [
      "50 cm.",
      "70 cm.",
      "60 cm.",
      "80 cm."
    ],
    "bonne_reponse": 2,
    "image_url": "IMAGES_GLIGLI_PRINCIPES_DU_VOL_HARD/031-3219.jpg",
    "explication": "D'abord, trouvez les moments individuels en multipliant la masse par le bras de levier pour chaque ligne. Ensuite, faire le total de la masse et le total des moments. Puis diviser le moment total par la masse totale, ce qui nous donne 0,60 m.",
    "explication_images": [
      "IMAGES_GLIGLI_PRINCIPES_DU_VOL_HARD_EXPL/expl_28fe2546ebc6.jpg"
    ]
  },
  {
    "id": 38,
    "categorie": "PRINCIPES DU VOL",
    "question": "Le point d'application des variations de portance s'appelle :",
    "choix": [
      "le centre de poussée.",
      "le centre de gravité.",
      "le foyer.",
      "le centre d'inertie."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Le foyer est un point aérodynamique sur l'aile qui représente le point d'application de la portance de l'aile seule. Quand on considère l'avion entier, avec l'empennage, ce n'est plus le point d'application de la portance, mais quand une variation de portance se produit, c'est au foyer qu'elle se produira.",
    "explication_images": []
  },
  {
    "id": 39,
    "categorie": "PRINCIPES DU VOL",
    "question": "Une caractéristique essentielle qui distingue la vrille du virage engagé est :",
    "choix": [
      "le taux de chute.",
      "l'inclinaison.",
      "l'assiette.",
      "la vitesse."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "La vrille est un décrochage dissymétrique. L'avion tourne sur lui-même autour d'un axe vertical, et ça descend très vite. Dans le virage engagé, l'avion n'est pas décroché, mais on est en piqué et en virage, avec une vitesse qui augmente rapidement. Hormis dans le cas de la vrille à plat, l'assiette n'est pas ce qui distingue la vrille du virage engagé. Le taux de chute est au contraire le point commun entre les deux. L'inclinaison pourrait être la bonne réponse, mais c'est la vitesse le plus flagrant. Dans la vrille, l'incidence est très importante, donc la vitesse indiquée très faible.",
    "explication_images": []
  },
  {
    "id": 40,
    "categorie": "PRINCIPES DU VOL",
    "question": "La portance et la traînée varient comme :",
    "choix": [
      "l'inverse de la vitesse.",
      "le double de la vitesse.",
      "le carré de la vitesse.",
      "la racine carrée de la vitesse."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Dans les formules, on trouve l'élément V2, ce qui signifie que la portance et la traînée varient en fonction du carré de la vitesse, entre autre. Si la vitesse est multipliée par 2, la portance et la traînée sont multipliées par 4.",
    "explication_images": []
  },
  {
    "id": 41,
    "categorie": "PRINCIPES DU VOL",
    "question": "La portance et la traînée d'une aile dépendent de :\n1 - la masse volumique de l'air.\n2 - la vitesse du vent relatif.\n3 - la surface alaire.\n4 - l'incidence de l'aile.\n5 - la forme du profil d'aile.",
    "choix": [
      "3, 4, 5.",
      "1, 2, 4.",
      "1, 2, 3, 4, 5.",
      "2, 3, 5."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 42,
    "categorie": "PRINCIPES DU VOL",
    "question": "En montée stabilisée, il faut augmenter la puissance par rapport au vol horizontal pour :",
    "choix": [
      "équilibrer la traînée perpendiculaire au vent relatif.",
      "équilibrer la portance perpendiculaire au vent relatif.",
      "équilibrer la composante du poids parallèle au vent relatif.",
      "équilibrer la composante du poids perpendiculaire au vent relatif."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "En montée, la portance n'est plus alignée avec le poids, ce qui induit une composante du poids parallèle à la traînée, et donc qui s'ajoute à celle-ci",
    "explication_images": [
      "IMAGES_GLIGLI_PRINCIPES_DU_VOL_HARD_EXPL/expl_5b6069bf95b9.png"
    ]
  },
  {
    "id": 43,
    "categorie": "PRINCIPES DU VOL",
    "question": "La maniabilité d'un avion autour de l'axe de tangage :",
    "choix": [
      "dépend du chargement.",
      "ne dépend pas du chargement.",
      "est sa capacité à revenir à l'incidence d'origine après un écart.",
      "est d'autant meilleure que sa stabilité est bonne."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Selon que la position du centre de gravité de l'avion, celui-ci va être plus ou moins maniable, plus ou moins stable. La position du centre de gravité étant directement lié au chargement de l'avion, il faut veiller à faire ça correctement.",
    "explication_images": []
  },
  {
    "id": 44,
    "categorie": "PRINCIPES DU VOL",
    "question": "Deux avions sont en virage symétrique à 60° d'inclinaison et à la même altitude constante.\nLa vitesse propre de \"A\" est de 80 kt, celle de \"B\" de 120 kt.",
    "choix": [
      "tous les deux subissent un facteur de charge égal à 2.",
      "tous les deux subissent un facteur de charge égal à 0,5.",
      "A subit un facteur de charge supérieur au facteur de charge de B.",
      "B subit un facteur de charge supérieur au facteur de charge de A."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Le facteur de charge en virage ne dépend que de l'inclinaison. La formule pour le calculer est : n = 1/cos(inclinaison) En revanche, la vitesse va influencer le rayon de virage, qui sera plus grand pour l'avion plus rapide.",
    "explication_images": []
  },
  {
    "id": 45,
    "categorie": "PRINCIPES DU VOL",
    "question": "Tout autre paramètre étant constant, si l'angle d'incidence augmente :",
    "choix": [
      "la portance augmente et la trainée diminue.",
      "la traînée augmente.",
      "la portance augmente et la trainée reste constante.",
      "la portance diminue."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Une augmentation d'incidence, lorsque tout le reste est constant notamment la vitesse, provoque une augmentation de portance et de traînée.",
    "explication_images": []
  }
]