[
  {
    "id": 1,
    "categorie": "RÉGLEMENTATION",
    "question": "A ou en dessous du plus haut des 2 niveaux 3000 ft AMSL ou 1000 ft ASFC, hors espace aérien contrôlé, les conditions météorologiques de vol à vue sont :",
    "choix": [
      "visibilité en vol 1500 m ou distance parcourue en 30 secondes de vol, hors des nuages et en vue de la surface.",
      "espacement horizontal 1500 m et vertical 300 m par rapport aux nuages.",
      "visibilité en vol 5 km et en vue de la surface.",
      "visibilité en vol 1000 m et hors des nuages."
    ],
    "bonne_reponse": 0,
    "image_url": null
  },
  {
    "id": 2,
    "categorie": "RÉGLEMENTATION",
    "question": "Un FPL (plan de vol déposé) est nécessaire pour :\n1 - voler en VFR \"on top\" (sans la vue sur le sol)\n2 - franchir une frontière\n3 - effectuer un survol maritime au dela d'une distance définie réglementairement\n4 - pénétrer un espace aérien contrôlé de classe B, C ou D",
    "choix": [
      "1, 2, 4.",
      "1, 2, 3.",
      "2, 3.",
      "1, 3."
    ],
    "bonne_reponse": 2,
    "image_url": null
  },
  {
    "id": 3,
    "categorie": "RÉGLEMENTATION",
    "question": "Vous êtes dans un espace aérien contrôlé de classe D.\nVotre équipement de radiocommunication tombe en panne :",
    "choix": [
      "vous devez impérativement quitter la zone.",
      "vous devez atterrir sur l'aérodrome approprié le plus proche en suivant les consignes particulières publiées si elles existent.",
      "vous devez signaler votre panne radio en effectuant un circuit d'attente par la gauche.",
      "vous poursuivez votre vol puisque la radio n'est pas obligatoire."
    ],
    "bonne_reponse": 1,
    "image_url": null
  },
  {
    "id": 4,
    "categorie": "RÉGLEMENTATION",
    "question": "L'âge minimal pour un premier vol en double commande :",
    "choix": [
      "est de 17 ans.",
      "est de 16 ans.",
      "est de 15 ans.",
      "n'est pas défini par la réglementation."
    ],
    "bonne_reponse": 3,
    "image_url": null
  },
  {
    "id": 5,
    "categorie": "RÉGLEMENTATION",
    "question": "Les avions ayant un certificat de navigabilité postérieur au 1er décembre 1988, ont la commande de pas d'hélice de couleur :",
    "choix": [
      "jaune.",
      "rouge.",
      "bleue.",
      "noire."
    ],
    "bonne_reponse": 2,
    "image_url": null
  },
  {
    "id": 6,
    "categorie": "RÉGLEMENTATION",
    "question": "Au cours de l'épreuve pratique d'aptitude pour la licence de pilote privé (PPL/A), la durée de vol de la section correspondant à la navigation en campagne doit être au minimum de :",
    "choix": [
      "45 minutes.",
      "1 heure 30.",
      "2 heures.",
      "1 heure."
    ],
    "bonne_reponse": 3,
    "image_url": null
  },
  {
    "id": 7,
    "categorie": "RÉGLEMENTATION",
    "question": "Un feu vert continu adressé par la tour à un aéronef au sol signifie :",
    "choix": [
      "vous êtes autorisé à décoller.",
      "dégagez l'aire d'atterrissage en service.",
      "vous êtes autorisé à circuler.",
      "retournez à votre point de départ sur l'aérodrome."
    ],
    "bonne_reponse": 0,
    "image_url": null
  },
  {
    "id": 8,
    "categorie": "RÉGLEMENTATION",
    "question": "Vous survolez sans faire attention une zone P, puis vous vous rendez compte de votre erreur. Vous :",
    "choix": [
      "quittez la zone car c'est une zone réglementée, puis vous vous posez sur l'aérodrome le plus proche.",
      "quittez la zone car c'est une zone réglementée puis vous continuez votre vol.",
      "quittez la zone car c'est une zone interdite, puis vous vous posez sur l'aérodrome le plus proche.",
      "quittez la zone car c'est une zone interdite puis vous continuez votre vol."
    ],
    "bonne_reponse": 2,
    "image_url": null
  },
  {
    "id": 9,
    "categorie": "RÉGLEMENTATION",
    "question": "Votre vol est dit contrôlé :",
    "choix": [
      "lorsque vous êtes en contact avec un organisme de la circulation aérienne.",
      "dans tous les espaces aériens contrôlés.",
      "lorsque l'on vous a délivré une clairance ATC.",
      "lorsqu'il a donné lieu au dépôt d'un plan de vol."
    ],
    "bonne_reponse": 2,
    "image_url": null
  },
  {
    "id": 10,
    "categorie": "RÉGLEMENTATION",
    "question": "L'appellation \"zone réglementée\" correspond à un espace aérien :",
    "choix": [
      "contrôlé.",
      "dont la pénétration est toujours autorisée après contact radio.",
      "dont la pénétration est soumise à des règles particulières.",
      "dont l'accès est interdit en VFR dans tous les cas."
    ],
    "bonne_reponse": 2,
    "image_url": null
  },
  {
    "id": 11,
    "categorie": "RÉGLEMENTATION",
    "question": "Vous êtes dans le circuit d’aérodrome quand vous perdez la communication radio. La premiere phase de recherche (SAR) déclenchée est :",
    "choix": [
      "RECHERFA.",
      "INCERFA.",
      "DETRESFA.",
      "ALERFA."
    ],
    "bonne_reponse": 3,
    "image_url": null
  },
  {
    "id": 12,
    "categorie": "RÉGLEMENTATION",
    "question": "En VFR, l'action préliminaire au vol doit comprendre l'étude attentive des bulletins et prévisions météorologiques disponibles les plus récents :",
    "choix": [
      "sauf si le vol reste dans le circuit d'aérodrome.",
      "pour tous les vols, sans exception.",
      "sauf s'il n'est pas prévu de s'éloigner de plus de 30 km de l'aérodrome de départ.",
      "sauf si aucun atterrissage n'est envisagé à plus de 30 km du départ."
    ],
    "bonne_reponse": 0,
    "image_url": null
  },
  {
    "id": 13,
    "categorie": "RÉGLEMENTATION",
    "question": "Dans un espace aérien de classe D, les services rendus à un aéronef en VFR sont (choisir la combinaison exacte la plus complète) :\n1 - le contrôle par la méthode de la séparation entre tous les vols\n2 - le contrôle par la méthode de l'information de trafic\n3 - l'information de vol\n4 - l'alerte",
    "choix": [
      "2, 3 et 4.",
      "1, 3 et 4.",
      "1, 2, 3 et 4.",
      "3 et 4."
    ],
    "bonne_reponse": 0,
    "image_url": null
  },
  {
    "id": 14,
    "categorie": "RÉGLEMENTATION",
    "question": "(Pour cette question, utilisez l'annexe 010-3166).\nLe bâtiment sur lequel est placé ce panneau abrite:",
    "choix": [
      "la tour de contrôle.",
      "le service des douanes (customs en anglais).",
      "le club aéronautique.",
      "le bureau de piste."
    ],
    "bonne_reponse": 3,
    "image_url": "IMAGES_GLIGLI_REGLEMENTATION_HARD/010-3166.jpg"
  },
  {
    "id": 15,
    "categorie": "RÉGLEMENTATION",
    "question": "Hormis le cas du VFR spécial, les organismes de contrôle de la circulation aérienne assurent l'espacement entre les vols VFR et les vols IFR dans les espaces aériens de classe :",
    "choix": [
      "B-C.",
      "B-C-D-E.",
      "B-C-D.",
      "B."
    ],
    "bonne_reponse": 0,
    "image_url": null
  },
  {
    "id": 16,
    "categorie": "RÉGLEMENTATION",
    "question": "Sur un aérodrome contrôlé, l'ATS vous donne l'autorisation de rouler vers le point d'attente de la piste en service. Pour vous y rendre, vous devez traverser (en les coupant), une voie de circulation et une piste qui n'est pas celle en service :",
    "choix": [
      "vous traversez les voies de circulation et vous demandez l'autorisation de traverser la piste qui n'est pas en service.",
      "vous traversez les voies de circulation et la piste qui n'est pas en service car vous avez l'autorisation de rouler.",
      "vous vous rendez directement au point d'attente de la piste en service en traversant les voies de circulations.",
      "vous demandez l 'autorisation de traverser les voies de circulation ainsi que la piste qui n'est pas en service."
    ],
    "bonne_reponse": 0,
    "image_url": null
  },
  {
    "id": 17,
    "categorie": "RÉGLEMENTATION",
    "question": "Le temps de vol est le temps total :",
    "choix": [
      "à partir du moment où l'aéronef quitte le sol au décollage jusqu'au moment où il touche le sol à l'atterrissage.",
      "à partir du moment où l'aéronef commence à se déplacer par ses propres moyens en vue de gagner l'aire de décollage jusqu'au moment où il s'immobilise à la fin du vol.",
      "à partir du moment où l'aéronef commence à se déplacer par ses propres moyens en vue de gagner l'aire de décollage jusqu'au moment où il arrive à la verticale du terrain de destination.",
      "à partir du moment où l'aéronef pénètre sur l'aire de décollage jusqu'au moment où il quitte l'aire d'atterrissage."
    ],
    "bonne_reponse": 1,
    "image_url": null
  },
  {
    "id": 18,
    "categorie": "RÉGLEMENTATION",
    "question": "Sur un aérodrome contrôlé, derrière un avion de plus de 7 T, il doit vous être imposé un espacement, selon les cas de :",
    "choix": [
      "5 à 10 minutes.",
      "30 à 60 secondes.",
      "2 ou 3 minutes.",
      "3 ou 5 minutes."
    ],
    "bonne_reponse": 2,
    "image_url": null
  },
  {
    "id": 19,
    "categorie": "RÉGLEMENTATION",
    "question": "En VFR, les conditions météorologiques minimales requises pour pénétrer dans une CTR sont :",
    "choix": [
      "visibilité horizontale 5 km, plafond 1500 pieds.",
      "visibilité horizontale 8 km, distance aux nuages 1500 m latéralement et 300 m verticalement.",
      "visibilité horizontale 1,5 km, plafond 1000 pieds.",
      "visibilité horizontale supérieure à 1,5 km et hors des nuages."
    ],
    "bonne_reponse": 0,
    "image_url": null
  },
  {
    "id": 20,
    "categorie": "RÉGLEMENTATION",
    "question": "Une FIR est une portion d'espace aérien de dimensions données où sont assurés les services :",
    "choix": [
      "de l'information de vol et d'alerte.",
      "d'alerte, de recherche et de sauvetage.",
      "de l'information de trafic et d'alerte.",
      "de contrôle de la circulation aérienne et d'alerte."
    ],
    "bonne_reponse": 0,
    "image_url": null
  },
  {
    "id": 21,
    "categorie": "RÉGLEMENTATION",
    "question": "Dans un espace aérien de classe D, lorsque vous êtes en VFR spécial, le service de contrôle :\n1 - assure la séparation par rapport aux vols en IFR\n2 - assure la séparation par rapport aux autres vols en VFR spécial\n3 - délivre l'information de trafic par rapport aux vols en IFR\n4 - délivre l'information de trafic par rapport aux autres vols en VFR spécial\n5 - n'est pas assuré",
    "choix": [
      "5.",
      "1, 4.",
      "1, 2.",
      "3, 4."
    ],
    "bonne_reponse": 1,
    "image_url": null
  },
  {
    "id": 22,
    "categorie": "RÉGLEMENTATION",
    "question": "En arrivant sur un aérodrome contrôlé, vous êtes autorisé pour \"une approche semi directe...\" :",
    "choix": [
      "vous avez liberté de manoeuvre pour atterrir.",
      "vous rejoignez la verticale du terrain.",
      "vous devez rejoindre directement l'étape de base.",
      "vous pouvez vous présenter en début de vent arrière."
    ],
    "bonne_reponse": 2,
    "image_url": null
  },
  {
    "id": 23,
    "categorie": "RÉGLEMENTATION",
    "question": "(Pour cette question, utilisez l'annexe 010-3156).\nCe signal disposé dans l'aire à signaux signifie que :",
    "choix": [
      "les pistes sont fermées, et l'aérodrome est interdit.",
      "le roulage en dehors des voies de circulation (taxiway) est interdit.",
      "des vols de planeur sont en cours.",
      "des vols d'hélicoptère sont en cours."
    ],
    "bonne_reponse": 2,
    "image_url": "IMAGES_GLIGLI_REGLEMENTATION_HARD/010-3156.gif"
  },
  {
    "id": 24,
    "categorie": "RÉGLEMENTATION",
    "question": "Dans un espace aérien de classe D, le contact radio :",
    "choix": [
      "est obligatoire.",
      "n'est pas obligatoire.",
      "est uniquement obligatoire pour le vol VFR spécial.",
      "est uniquement obligatoire pour le vol IFR."
    ],
    "bonne_reponse": 0,
    "image_url": null
  },
  {
    "id": 25,
    "categorie": "RÉGLEMENTATION",
    "question": "Un plan de vol (FPL) est obligatoire pour :\n1 - voler sans garder la vue du sol ou de l'eau (\"on top\")\n2 - franchir une frontière d'Etat\n3 - effectuer un survol maritime au dela d'une certaine distance réglementairement définie\n4 - entrer dans un espace contrôlé de classe B, C ou D",
    "choix": [
      "1, 2, 3.",
      "2, 3, 4.",
      "1, 2, 4.",
      "1, 3, 4."
    ],
    "bonne_reponse": 1,
    "image_url": null
  },
  {
    "id": 26,
    "categorie": "RÉGLEMENTATION",
    "question": "La consultation des informations aéronautiques disponibles utiles au vol projeté est obligatoire pour :\n1 - les vols locaux\n2 - les vols de voyage\n3 - les tours de piste\n4 - les vols soumis à plan de vol",
    "choix": [
      "1-2-3-4.",
      "2-4.",
      "1-2-3.",
      "1-2-4."
    ],
    "bonne_reponse": 0,
    "image_url": null
  },
  {
    "id": 27,
    "categorie": "RÉGLEMENTATION",
    "question": "La hauteur minimale de survol d'un rassemblement supérieur à 10000 personnes est fixée à :",
    "choix": [
      "500 mètres.",
      "1500 mètres.",
      "3300 pieds.",
      "1000 pieds."
    ],
    "bonne_reponse": 2,
    "image_url": null
  },
  {
    "id": 28,
    "categorie": "RÉGLEMENTATION",
    "question": "Les textes qui réglementent la licence à l'examen de pilote privé avion (PPL/A) et les qualifications associées se trouvent dans l'arrêté :",
    "choix": [
      "FCL 1.",
      "FCL 2.",
      "OPS 2.",
      "OPS 1."
    ],
    "bonne_reponse": 0,
    "image_url": null
  },
  {
    "id": 29,
    "categorie": "RÉGLEMENTATION",
    "question": "Vous voulez dépasser un ULM qui vole moins vite que vous :",
    "choix": [
      "vous êtes prioritaire.",
      "il est prioritaire.",
      "vous devez le contacter par radio pour l'avertir.",
      "la réglementation ne définit pas de priorité en cas de dépassement."
    ],
    "bonne_reponse": 1,
    "image_url": null
  },
  {
    "id": 30,
    "categorie": "RÉGLEMENTATION",
    "question": "(Pour cette question, utilisez l'annexe 010-3155)\nCe signal disposé sur l'aire à signaux signifie que :",
    "choix": [
      "une partie des voies de circulation (taxiways) est inutilisable.",
      "une partie de la piste est inutilisable.",
      "vous pouvez rouler en dehors des voies de circulation (taxiways).",
      "l'aérodrome n'est pas contrôlé."
    ],
    "bonne_reponse": 2,
    "image_url": "IMAGES_GLIGLI_REGLEMENTATION_HARD/010-3155.jpg"
  },
  {
    "id": 31,
    "categorie": "RÉGLEMENTATION",
    "question": "(Pour cette question, utilisez l'annexe 061-6175).\nLes annotations ZRT et ZIT de cet extrait d'AIP concernent des zones :",
    "choix": [
      "temporaires, à pénétration restreinte (ZRT) et interdite (ZIT).",
      "permanentes, interdites (ZRT) et soumises à restriction (ZIT).",
      "temporaires, interdite (ZRT) et à pénétration restreinte (ZIT).",
      "permanentes, soumises à restriction (ZRT) et interdites (ZIT)."
    ],
    "bonne_reponse": 0,
    "image_url": "IMAGES_GLIGLI_REGLEMENTATION_HARD/061-6175.png"
  },
  {
    "id": 32,
    "categorie": "RÉGLEMENTATION",
    "question": "Vous écrivez en case 16 du plan de vol la durée totale estimée de votre vol depuis :",
    "choix": [
      "le bloc départ jusqu'à la verticale du terrain de destination.",
      "le décollage jusqu'à la verticale du terrain de destination.",
      "le décollage jusqu'à l'atterrissage au terrain de destination.",
      "le bloc départ jusqu'à l'atterrissage au terrain de destination."
    ],
    "bonne_reponse": 1,
    "image_url": null
  },
  {
    "id": 33,
    "categorie": "RÉGLEMENTATION",
    "question": "Un pilote dont la validité de la qualification de classe monomoteur à piston avion a expiré doit :",
    "choix": [
      "suivre obligatoirement une formation homologuée dans un FTO.",
      "se représenter et réussir l'épreuve pratique d'aptitude.",
      "se représenter et réussir l'examen théorique et l'épreuve pratique d'aptitude.",
      "effectuer un vol d'entraînement avec un instructeur (FI)."
    ],
    "bonne_reponse": 1,
    "image_url": null
  },
  {
    "id": 34,
    "categorie": "RÉGLEMENTATION",
    "question": "Vous estimez que votre sécurité a été compromise par la proximité d'un autre aéronef :",
    "choix": [
      "vous envoyez un message AIRPROX sur la fréquence puis vous rédigez un \"compte rendu AIRPROX\" après l'atterrissage.",
      "vous envoyez votre message AIRPROX sur la fréquence 121,50.",
      "vous déposez une plainte à la gendarmerie de l'air après l'atterrissage.",
      "vous annoncez \"AIRPROX\" sur la fréquence afin que le contrôleur déclenche la procédure d'infraction."
    ],
    "bonne_reponse": 0,
    "image_url": null
  },
  {
    "id": 35,
    "categorie": "RÉGLEMENTATION",
    "question": "La partie de la piste située avant le seuil décalé est utilisable pour :",
    "choix": [
      "une accélération arrêt uniquement.",
      "décoller.",
      "atterrir.",
      "tous types d'opérations."
    ],
    "bonne_reponse": 1,
    "image_url": null
  },
  {
    "id": 36,
    "categorie": "RÉGLEMENTATION",
    "question": "Vous êtes dans une CTR de classe D. A la mise en route, la visibilité horizontale a pour valeur 1300 m. Vous en déduisez que :",
    "choix": [
      "le vol est possible en VFR spécial jusqu'à une visibilité horizontale minimale de 1000 m.",
      "vous devez demander une clairance VFR spécial.",
      "vous devez déposer un FPL pour obtenir une clairance VFR spécial.",
      "même en VFR spécial, le vol est impossible."
    ],
    "bonne_reponse": 3,
    "image_url": null
  },
  {
    "id": 37,
    "categorie": "RÉGLEMENTATION",
    "question": "Au retour d'un vol, pour signaler un équipement défectueux, la réglementation exige :",
    "choix": [
      "d'informer le mécanicien.",
      "d'informer le chef-pilote.",
      "de l'inscrire sur le carnet de route.",
      "de l'inscrire sur le registre des vols."
    ],
    "bonne_reponse": 2,
    "image_url": null
  },
  {
    "id": 38,
    "categorie": "RÉGLEMENTATION",
    "question": "En vol, hors LTA de classe E au dessus des Alpes et des Pyrenées, une clairance est obligatoire au dessus de :",
    "choix": [
      "5000 ft AMSL.",
      "3000 ft AGL.",
      "3000 ft AMSL.",
      "FL115."
    ],
    "bonne_reponse": 3,
    "image_url": null
  },
  {
    "id": 39,
    "categorie": "RÉGLEMENTATION",
    "question": "La réglementation définit une altitude-pression limite pour les aéronefs non équipés d'oxygène (ni pressurisés). Cette altitude-pression est :",
    "choix": [
      "FL 180 (5500 m).",
      "FL 195 (5950 m).",
      "FL 100 (3050 m).",
      "FL 125 (3800 m)."
    ],
    "bonne_reponse": 2,
    "image_url": null
  },
  {
    "id": 40,
    "categorie": "RÉGLEMENTATION",
    "question": "Le service du contrôle de la circulation aérienne est assuré au bénéfice des vols :\n1 - en VFR spécial\n2 - dans la circulation d'aérodrome des aérodromes contrôlés\n3 - en VFR dans les espaces aériens de classe B, C et D\n4 - en VFR dans les espaces aériens de classe E et G",
    "choix": [
      "2 - 3.",
      "1 - 2 - 3 - 4.",
      "2.",
      "1 - 2 - 3."
    ],
    "bonne_reponse": 3,
    "image_url": null
  },
  {
    "id": 41,
    "categorie": "RÉGLEMENTATION",
    "question": "Avec une visibilité inférieure à 5 km ou un plafond inférieur à 1500 ft, vous pouvez demander à voler en VFR spécial dans une :",
    "choix": [
      "FIR.",
      "TMA.",
      "AWY.",
      "CTR."
    ],
    "bonne_reponse": 3,
    "image_url": null
  },
  {
    "id": 42,
    "categorie": "RÉGLEMENTATION",
    "question": "La validité de la licence de pilote privé :",
    "choix": [
      "est de 24 mois (12 mois pour les pilotes de plus de 40 ans).",
      "dépend de la validité du certificat médical et des qualifications détenues.",
      "est de 5 ans.",
      "est permanente."
    ],
    "bonne_reponse": 1,
    "image_url": null
  },
  {
    "id": 43,
    "categorie": "RÉGLEMENTATION",
    "question": "Une zone interdite est désignée sur les cartes par la lettre :",
    "choix": [
      "D.",
      "I.",
      "R.",
      "P."
    ],
    "bonne_reponse": 3,
    "image_url": null
  },
  {
    "id": 44,
    "categorie": "RÉGLEMENTATION",
    "question": "Avant de pénétrer dans une CTR, vous devez contacter :",
    "choix": [
      "l'AFIS.",
      "le contrôle d'aérodrome ou d'approche.",
      "le contrôle d'aérodrome.",
      "le contrôle d'approche."
    ],
    "bonne_reponse": 2,
    "image_url": null
  },
  {
    "id": 45,
    "categorie": "RÉGLEMENTATION",
    "question": "Dans un espace aérien de classe D, le service de contrôle qui vous est rendu est :\n(Choisir la combinaison exacte la plus complète).\n1 - l'espacement par rapport aux vols IFR\n2 - l'espacement par rapport aux autres vols VFR\n3 - l'information de trafic par rapport aux vols IFR\n4 - l'information de trafic par rapport aux autres vols VFR",
    "choix": [
      "1, 4.",
      "1, 2.",
      "3, 4.",
      "2, 3."
    ],
    "bonne_reponse": 2,
    "image_url": null
  },
  {
    "id": 46,
    "categorie": "RÉGLEMENTATION",
    "question": "Une clairance VFR spécial :",
    "choix": [
      "permet de voler dans les nuages, en VFR, dans un espace de classe D.",
      "permet de voler dans les nuages, en VFR, dans un espace de classe B.",
      "permet de continuer à voler en VFR dans une CTR, en dessous des conditions VMC.",
      "permet de maintenir la vitesse au-dessus de 250 kt dans une TMA."
    ],
    "bonne_reponse": 2,
    "image_url": null
  },
  {
    "id": 47,
    "categorie": "RÉGLEMENTATION",
    "question": "Un plan de vol déposé (FPL) est obligatoire pour (choisir la combinaison exacte la plus complète) :\n1 - voler sans garder la vue du sol ou de l'eau (\"on top\")\n2 - franchir une frontière d'Etat\n3 - tout vol en VFR de nuit\n4 - partir à destination d'un altiport",
    "choix": [
      "3.",
      "2.",
      "1, 3.",
      "2, 4."
    ],
    "bonne_reponse": 1,
    "image_url": null
  },
  {
    "id": 48,
    "categorie": "RÉGLEMENTATION",
    "question": "La licence FCL de pilote privé (PPL) est valide :",
    "choix": [
      "2 ans pour pilotes de moins de 40 ans, 1 an pour les pilotes de plus de 40 ans.",
      "tant que sont valides une qualification de classe et le certificat médical.",
      "tant qu'est valide le certificat médical.",
      "tant qu'est valide une qualification de classe."
    ],
    "bonne_reponse": 1,
    "image_url": null
  },
  {
    "id": 49,
    "categorie": "RÉGLEMENTATION",
    "question": "La surface de référence utilisée pour déterminer les minima VMC est définie par le plus élevé des 2 niveaux suivants :",
    "choix": [
      "FL 30 ou 1000 ft ASFC.",
      "3000 ft AMSL ou 2000 ft ASFC.",
      "5000 ft AMSL ou 1000 ft AGL.",
      "3000 ft AMSL ou 1000 ft ASFC."
    ],
    "bonne_reponse": 3,
    "image_url": null
  },
  {
    "id": 50,
    "categorie": "RÉGLEMENTATION",
    "question": "Au cours d'un vol dans une CTR de classe D, l'APP signale à un pilote VFR la présence d'un aéronef IFR avec lequel il y a un risque d'abordage. Ce renseignement est donné au titre du :",
    "choix": [
      "service d'information de vol.",
      "service de séparation.",
      "service d'information de trafic.",
      "service de contrôle."
    ],
    "bonne_reponse": 3,
    "image_url": null
  },
  {
    "id": 51,
    "categorie": "RÉGLEMENTATION",
    "question": "Vous êtes dans une CTR de classe D. A la mise en route, la visibilité descend en dessous de 1500 m. Vous en déduisez que :",
    "choix": [
      "vous devez déposer un FPL pour obtenir une clairance VFR spécial.",
      "même en VFR spécial, le vol est impossible.",
      "le vol est encore possible en VFR spécial jusqu'à une visibilité de 1000 m.",
      "vous devez demander une clairance VFR spécial."
    ],
    "bonne_reponse": 1,
    "image_url": null
  },
  {
    "id": 52,
    "categorie": "RÉGLEMENTATION",
    "question": "En vol, les conditions météorologiques se dégradent. Vous pouvez obtenir une clairance VFR spécial dans :",
    "choix": [
      "les espaces aériens de classe C ou D.",
      "les TMA.",
      "les CTR et les TMA",
      "les CTR."
    ],
    "bonne_reponse": 3,
    "image_url": null
  },
  {
    "id": 53,
    "categorie": "RÉGLEMENTATION",
    "question": "Vous devez vous tenir à l'écart des circuits d'un aérodrome non contrôlé si :",
    "choix": [
      "une approche aux instruments est en cours.",
      "vous n'avez pas l'intention de l'utiliser.",
      "vous n'avez pas la radio.",
      "vous n'avez pas déposé de plan de vol à destination de cet aérodrome."
    ],
    "bonne_reponse": 1,
    "image_url": null
  },
  {
    "id": 54,
    "categorie": "RÉGLEMENTATION",
    "question": "(Pour cette question, utilisez l'annexe 010-5056).\nLa représentation du symbole n°2 de couleur rouge vous permet de définir :",
    "choix": [
      "une réserve naturelle de faible étendue.",
      "un espace aérien de faible étendue pour les aéronefs sans pilote.",
      "une hélistation d'hôpital.",
      "une interdiction de survol à basse altitude."
    ],
    "bonne_reponse": 3,
    "image_url": "IMAGES_GLIGLI_REGLEMENTATION_HARD/010-5056.gif"
  },
  {
    "id": 55,
    "categorie": "RÉGLEMENTATION",
    "question": "Parmi les 10 heures de vol en solo supervisé prévues lors de la formation à la licence PPL/A, le candidat doit avoir effectué en campagne au moins :",
    "choix": [
      "10 heures de vol dont trois vols de 150 NM comprenant à chaque fois 2 atterrissages complets sur 2 terrains différents du terrain du départ.",
      "un vol en 3 étapes de 150 NM avec atterrissages complets.",
      "5 heures de vol totalisant une navigation d'au moins 150 NM.",
      "5 heures de vol dont un vol de 150 NM comprenant 2 atterrissages complets sur 2 terrains différents du terrain du départ."
    ],
    "bonne_reponse": 3,
    "image_url": null
  },
  {
    "id": 56,
    "categorie": "RÉGLEMENTATION",
    "question": "Une zone \"P\" est un espace aérien :",
    "choix": [
      "contrôlé.",
      "dont la pénétration est soumise à des règles particulières.",
      "dont l'accès est interdit.",
      "dont la pénétration est subordonnée à un contact radio."
    ],
    "bonne_reponse": 2,
    "image_url": null
  },
  {
    "id": 57,
    "categorie": "RÉGLEMENTATION",
    "question": "Si vous avez laissé expirer votre qualification de classe monopilote-monomoteur (SP-SE) vous devez :",
    "choix": [
      "effectuer un vol de 45 minutes avec un instructeur.",
      "repasser l'épreuve pratique d'aptitude avec un examinateur.",
      "repasser l'épreuve pratique d'aptitude avec un instructeur.",
      "effectuer un vol d'une heure avec un instructeur."
    ],
    "bonne_reponse": 1,
    "image_url": null
  },
  {
    "id": 58,
    "categorie": "RÉGLEMENTATION",
    "question": "Dans un espace aérien de classe B, vous désirez changer de route :",
    "choix": [
      "vous devez obtenir une nouvelle clairance.",
      "vous n'avez donc pas à signaler ce changement.",
      "vous devez déposer un nouveau plan de vol dans les 30 minutes qui précèdent.",
      "vous ne pouvez pas changer de route, votre clairance initiale vous l'interdit."
    ],
    "bonne_reponse": 0,
    "image_url": null
  },
  {
    "id": 59,
    "categorie": "RÉGLEMENTATION",
    "question": "Vous consommez 24 litres de carburant à l'heure. Au franchissement du seuil de piste de l'aérodrome de destination, la quantité minimale utilisable doit être au moins égale à :",
    "choix": [
      "6 litres.",
      "12 litres.",
      "1 litre.",
      "8 litres."
    ],
    "bonne_reponse": 1,
    "image_url": null
  },
  {
    "id": 60,
    "categorie": "RÉGLEMENTATION",
    "question": "Le certificat provisoire délivré par l'examinateur lors de la réussite à l'épreuve pratique d'aptitude pour la délivrance de la licence pilote privé avion (PPL/A) est valable :",
    "choix": [
      "2 mois.",
      "3 mois.",
      "6 mois.",
      "12 mois."
    ],
    "bonne_reponse": 0,
    "image_url": null
  },
  {
    "id": 61,
    "categorie": "RÉGLEMENTATION",
    "question": "Vous arrivez sur un terrain géré par un agent AFIS, le plan de vol sera clôturé en priorité par :",
    "choix": [
      "le SIV dont dépend l'aérodrome d'atterrissage.",
      "cet agent AFIS.",
      "l'organisme de contrôle avec lequel vous êtes en contact juste avant votre atterrissage.",
      "vous-même, car l'agent AFIS n'est pas habilité."
    ],
    "bonne_reponse": 1,
    "image_url": null
  },
  {
    "id": 62,
    "categorie": "RÉGLEMENTATION",
    "question": "(Pour cette question, utilisez l'annexe 010-1505).\nCe signal placé sur la piste indique :",
    "choix": [
      "le point de touché des roues.",
      "la zone souhaitée d'atterrissage.",
      "qu'une partie de la piste est inutilisable.",
      "que des précautions sont à prendre lors de l'atterrissage."
    ],
    "bonne_reponse": 2,
    "image_url": "IMAGES_GLIGLI_REGLEMENTATION_HARD/010-1505.gif"
  },
  {
    "id": 63,
    "categorie": "RÉGLEMENTATION",
    "question": "Le code transpondeur à afficher pour indiquer une situation de détresse est :",
    "choix": [
      "7000",
      "7600",
      "7500",
      "7700"
    ],
    "bonne_reponse": 3,
    "image_url": null
  },
  {
    "id": 64,
    "categorie": "RÉGLEMENTATION",
    "question": "Un candidat qui échoue à un contrôle de compétence monopilote monomoteur à piston (SEP) avant la date d'expiration de sa qualification de classe :",
    "choix": [
      "peut continuer à exercer les privilèges de cette classe, limités au vol sans passager, jusqu'à la date limite de validité inscrite sur sa licence.",
      "peut encore exercer les privilèges de cette classe, limités au vol sans passager, jusqu'à la date limite de validité inscrite sur sa licence.",
      "ne doit plus exercer aucun privilège de pilote d'avion avant d'avoir réussi un nouveau contrôle de compétence.",
      "ne doit pas exercer les privilèges de cette classe avant d'avoir réussi un nouveau contrôle de compétence."
    ],
    "bonne_reponse": 3,
    "image_url": null
  },
  {
    "id": 65,
    "categorie": "RÉGLEMENTATION",
    "question": "(TORA = take-off run available, TODA = take-off distance available)\nLa longueur de la piste de votre aérodrome est 1700 mètres. Chaque extrémité est pourvue d'un prolongement dégagé de 200 mètres. Vous concluez :",
    "choix": [
      "TORA = 1700 mètres et TODA = 1900 mètres.",
      "TORA = 1500 mètres et TODA = 1700 mètres.",
      "TORA = 1900 mètres et TODA = 1700 mètres.",
      "TORA = 1700 mètres et TODA = 2100 mètres."
    ],
    "bonne_reponse": 0,
    "image_url": null
  },
  {
    "id": 66,
    "categorie": "RÉGLEMENTATION",
    "question": "Parmi les abréviations suivantes, celle qui désigne un espace aérien contrôlé est :",
    "choix": [
      "CTR.",
      "FIR.",
      "ATC.",
      "APP."
    ],
    "bonne_reponse": 0,
    "image_url": null
  },
  {
    "id": 67,
    "categorie": "RÉGLEMENTATION",
    "question": "La plaque d'identité d'un aéronef est :",
    "choix": [
      "une fiche intégrée à la documentation de l'aéronef, indiquant son aptitude ou son inaptitude à voler conformément aux règles de navigabilité.",
      "un support résistant à l'épreuve du crash, indiquant le nom du propriétaire de l'aéronef et le code OACI de l'aérodrome où il est basé.",
      "une fiche intégrée à la documentation de l'aéronef, identifiant son propriétaire.",
      "un support résistant à l'épreuve du feu, indiquant la nationalité de l'aéronef et son immatriculation."
    ],
    "bonne_reponse": 3,
    "image_url": null
  },
  {
    "id": 68,
    "categorie": "RÉGLEMENTATION",
    "question": "(Pour cette question, utilisez l'annexe 010-4740).\nLa présence de ce symbole de couleur jaune sur un aérodrome indique:",
    "choix": [
      "une zone inutilisable sur une voie de circulation (taxiway).",
      "une piste interdite aux aéronefs dont la masse est supérieure à 5,7 tonnes.",
      "une zone inutilisable sur une piste.",
      "un emplacement de stationnement."
    ],
    "bonne_reponse": 0,
    "image_url": "IMAGES_GLIGLI_REGLEMENTATION_HARD/010-4740.jpg"
  },
  {
    "id": 69,
    "categorie": "RÉGLEMENTATION",
    "question": "Au cours d'un vol de navigation par mauvaise visibilité en monomoteur, vous décidez de cheminer le long d'une autoroute. Vous devez vous tenir à une hauteur minimale de :",
    "choix": [
      "500 m. (1600 ft.).",
      "300 m. (1000 ft.).",
      "1000 m. (3300 ft.).",
      "150 m. (500 ft.)."
    ],
    "bonne_reponse": 1,
    "image_url": null
  },
  {
    "id": 70,
    "categorie": "RÉGLEMENTATION",
    "question": "L'aire de trafic est :",
    "choix": [
      "l'ensemble des aires de stationnement, d'avitaillement en carburant et d'entretien.",
      "aussi appelée aire de manoeuvre.",
      "la partie de l'aérodrome qui doit être utilisée pour les décollages, les atterrissages et la circulation en surface.",
      "la partie de l'aire de mouvement servant à l'atterrissage et au décollage des aéronefs."
    ],
    "bonne_reponse": 0,
    "image_url": null
  },
  {
    "id": 71,
    "categorie": "RÉGLEMENTATION",
    "question": "L’anti-collision entre un avion de ligne en IFR en approche pour la piste 10 de Carcassonne et votre aéronef au cap 270°, tous deux en conditions VMC, en dehors du circuit d'aérodrome et à 1600 pieds du sol est de la responsabilité :",
    "choix": [
      "des deux commandants de bord dans le respect des règles de l'air.",
      "de l'approche de Toulouse.",
      "du contrôle de la tour de Carcassonne.",
      "de l'ATIS de Carcassonne."
    ],
    "bonne_reponse": 0,
    "image_url": "IMAGES_GLIGLI_REGLEMENTATION_HARD/061-LFMK.jpg"
  },
  {
    "id": 72,
    "categorie": "RÉGLEMENTATION",
    "question": "Le placeur indiquant qu'il faut vous arrêter est le :",
    "choix": [
      "4.",
      "1.",
      "3.",
      "2."
    ],
    "bonne_reponse": 2,
    "image_url": "IMAGES_GLIGLI_REGLEMENTATION_HARD/annexe_placeur2.jpg"
  },
  {
    "id": 73,
    "categorie": "RÉGLEMENTATION",
    "question": "La personne habilitée à dispenser une formation pratique pour l'obtention de la licence PPL/A sur un avion de classe monomoteur à piston (SEP), doit être titulaire de la qualification :",
    "choix": [
      "ITT(A).",
      "TRTO(A).",
      "FI(A).",
      "FE(A)."
    ],
    "bonne_reponse": 2,
    "image_url": null
  },
  {
    "id": 74,
    "categorie": "RÉGLEMENTATION",
    "question": "Dans un espace aérien de classe D, vous bénéficiez :\n1 - de l'information de trafic\n2 - de l'information de vol\n3 - du service d'alerte",
    "choix": [
      "1 et 3.",
      "3.",
      "1, 2 et 3.",
      "2 et 3."
    ],
    "bonne_reponse": 2,
    "image_url": null
  },
  {
    "id": 75,
    "categorie": "RÉGLEMENTATION",
    "question": "Un élève candidat à la licence de pilote privé avion (PPL/A) est né le 03/07/89. Il ne pourra effectuer un premier vol solo qu'à partir du 03/07/.. :",
    "choix": [
      "07.",
      "05.",
      "06.",
      "04."
    ],
    "bonne_reponse": 1,
    "image_url": null
  },
  {
    "id": 76,
    "categorie": "RÉGLEMENTATION",
    "question": "L'activation de votre plan de vol ATC est effective :",
    "choix": [
      "au moment du dépôt du plan de vol.",
      "au premier contact radio avec un organisme de la circulation aérienne.",
      "au décollage.",
      "à l'heure de départ prévue indiquée sur le plan de vol."
    ],
    "bonne_reponse": 2,
    "image_url": null
  },
  {
    "id": 77,
    "categorie": "RÉGLEMENTATION",
    "question": "Le PIPER NAVAJO PA31 est un avion certifié monopilote, multimoteur à piston. Pour le piloter, vous devez posséder une qualification valide de :",
    "choix": [
      "type MEP (multi engine piston).",
      "classe MEP (multi engine piston).",
      "classe constructeur PIPER multimoteur.",
      "type constructeur PIPER multimoteur."
    ],
    "bonne_reponse": 1,
    "image_url": null
  },
  {
    "id": 78,
    "categorie": "RÉGLEMENTATION",
    "question": "(Pour cette question, utilisez l'annexe 061-26).\nA la rubrique 10 du plan de vol, dans la case \"équipement\", pour spécifier que votre avion n'est équipé d'aucun moyen radio (ni de communication, ni de navigation), vous inscrivez :",
    "choix": [
      "S.",
      "HS.",
      "NO.",
      "N."
    ],
    "bonne_reponse": 3,
    "image_url": "IMAGES_GLIGLI_REGLEMENTATION_HARD/061-026.jpg"
  },
  {
    "id": 79,
    "categorie": "RÉGLEMENTATION",
    "question": "Vous survolez un rassemblement de personnes en plein air (stade), hors cheminement, à une hauteur minimale de :",
    "choix": [
      "1000 m.",
      "500 ft.",
      "1000 ft.",
      "500 m."
    ],
    "bonne_reponse": 3,
    "image_url": null
  },
  {
    "id": 80,
    "categorie": "RÉGLEMENTATION",
    "question": "Une croix blanche disposée sur la piste :",
    "choix": [
      "signale une partie de piste inutilisable.",
      "signale le point d'atterrissage souhaité.",
      "indique que des précautions sont à prendre lors de l'atterrissage.",
      "signale l'aire d'atterrissage pour les hélicoptères."
    ],
    "bonne_reponse": 0,
    "image_url": null
  },
  {
    "id": 81,
    "categorie": "RÉGLEMENTATION",
    "question": "Les voies aériennes (AWY) sont des portions d'espace aérien contrôlé. En général, elles ont la forme d'un couloir de :",
    "choix": [
      "10 NM de large et pour plafond le FL195.",
      "10 NM de large et pour plafond le FL660.",
      "5 NM de large et pour plafond le FL135.",
      "5 NM de large et pour plafond le FL115."
    ],
    "bonne_reponse": 0,
    "image_url": null
  },
  {
    "id": 82,
    "categorie": "RÉGLEMENTATION",
    "question": "Pour proroger votre qualification de classe monopilote-monomoteur (SP-SE), si vous avez effectué dans l'année précédant l'expiration 11.5 heures de vol dont 6 heures comme commandant de bord ainsi que 12 décollages et atterrissages, il vous suffit de faire, avec un instructeur, un vol d'une durée minimale de :",
    "choix": [
      "1 h.",
      "30 minutes.",
      "45 minutes.",
      "2 h."
    ],
    "bonne_reponse": 0,
    "image_url": null
  },
  {
    "id": 83,
    "categorie": "RÉGLEMENTATION",
    "question": "La hauteur minimale de survol d'un rassemblement supérieur à 10000 personnes est fixée à :",
    "choix": [
      "300 m. (1000 ft.).",
      "1500 m. (5000 ft.).",
      "500 m. (1600 ft.).",
      "1000 m. (3300 ft.)."
    ],
    "bonne_reponse": 3,
    "image_url": null
  },
  {
    "id": 84,
    "categorie": "RÉGLEMENTATION",
    "question": "En dehors des horaires de fonctionnement, un espace aérien de classe D :",
    "choix": [
      "devient un espace aérien de classe G.",
      "devient un espace aérien de classe E.",
      "devient un espace aérien de classe A.",
      "ne change pas de classe."
    ],
    "bonne_reponse": 0,
    "image_url": null
  },
  {
    "id": 85,
    "categorie": "RÉGLEMENTATION",
    "question": "Avant de pénétrer dans un espace aérien de classe D, vous constatez que votre radio ne fonctionne pas :",
    "choix": [
      "vous affichez 7600 et vous y pénétrez.",
      "vous ne devez pas y pénétrer.",
      "vous pouvez y pénétrer si vous avez déjà reçu une clairance.",
      "vous affichez 7700 et vous y pénétrez."
    ],
    "bonne_reponse": 1,
    "image_url": null
  },
  {
    "id": 86,
    "categorie": "RÉGLEMENTATION",
    "question": "Un plan de vol déposé (FPL) est obligatoire pour (choisir la combinaison exacte la plus complète) :\n1 - voler sans garder la vue du sol ou de l'eau (\"on top\")\n2 - partir en navigation en VFR de nuit\n3 - tout vol en VFR de nuit\n4 - partir à destination d'un altiport",
    "choix": [
      "3.",
      "2, 4.",
      "2.",
      "1, 3."
    ],
    "bonne_reponse": 2,
    "image_url": null
  },
  {
    "id": 87,
    "categorie": "RÉGLEMENTATION",
    "question": "Le sigle OACI signifie :",
    "choix": [
      "Organisation Internationale des Aéronefs Civils (traduction de l'anglais).",
      "Organisation de l'Aviation Civile Internationale.",
      "Office Aéronautique de Contrôle International.",
      "Office de l'Information Aéronautique Internationale (traduction de l'anglais)."
    ],
    "bonne_reponse": 1,
    "image_url": null
  },
  {
    "id": 88,
    "categorie": "RÉGLEMENTATION",
    "question": "Voler en VFR au-dessus des régions terrestres inhabitées :",
    "choix": [
      "impose le dépôt d'un plan de vol pour tout vol non local.",
      "est interdit.",
      "est exclusivement réservé aux aéronefs multimoteurs.",
      "nécessite la détention d'une qualification spécifique."
    ],
    "bonne_reponse": 0,
    "image_url": null
  },
  {
    "id": 89,
    "categorie": "RÉGLEMENTATION",
    "question": "(Pour cette question, utilisez l'annexe 010-5143).\nL'avion de ligne qui vous précède vient de se poser en G, vous privilégiez un atterrissage en :",
    "choix": [
      "3.",
      "4.",
      "1.",
      "2."
    ],
    "bonne_reponse": 2,
    "image_url": "IMAGES_GLIGLI_REGLEMENTATION_HARD/010-5143.jpg"
  },
  {
    "id": 90,
    "categorie": "RÉGLEMENTATION",
    "question": "Dans une TMZ, il faut obligatoirement :",
    "choix": [
      "allumer son transpondeur.",
      "ne pas pénétrer sans autorisation.",
      "allumer les phares d'atterrissage.",
      "déposer un plan de vol."
    ],
    "bonne_reponse": 0,
    "image_url": null
  },
  {
    "id": 91,
    "categorie": "RÉGLEMENTATION",
    "question": "Un candidat obtient sa qualification de classe monopilote monomoteur à piston (SEP) le 15/05/04. Sur sa licence, cette qualification est valide jusqu'au :",
    "choix": [
      "15/05/06.",
      "31/05/05.",
      "15/05/05.",
      "31/05/06."
    ],
    "bonne_reponse": 3,
    "image_url": null
  },
  {
    "id": 92,
    "categorie": "RÉGLEMENTATION",
    "question": "On passe en niveau de vol au-dessus de :",
    "choix": [
      "1500 ft AMSL.",
      "3000 ft ASFC.",
      "3000 ft AMSL.",
      "1500 ft ASFC."
    ],
    "bonne_reponse": 1,
    "image_url": null
  },
  {
    "id": 93,
    "categorie": "RÉGLEMENTATION",
    "question": "A l’atterrissage, la priorité revient à :",
    "choix": [
      "un aéronef militaire",
      "un aéronef en situation d’urgence",
      "une évacuation sanitaire transportant une personne nécessitant une prise en charge immédiate",
      "un aéronef gouvernemental"
    ],
    "bonne_reponse": 1,
    "image_url": null
  },
  {
    "id": 94,
    "categorie": "RÉGLEMENTATION",
    "question": "Le balisage des obstacles situés à proximité ou sur l'aire de manoeuvre est de couleur(s) :",
    "choix": [
      "rouge.",
      "blanche et noire.",
      "blanche.",
      "blanche et rouge."
    ],
    "bonne_reponse": 3,
    "image_url": null
  },
  {
    "id": 95,
    "categorie": "RÉGLEMENTATION",
    "question": "Un panneau carré de couleur rouge traversé de deux diagonales jaunes et disposé sur l'aire à signaux signifie :",
    "choix": [
      "que vous devez prendre des précautions particulières au cours de l'approche.",
      "vols d'hélicoptères en cours.",
      "aérodrome réservé aux planeurs.",
      "atterrissage interdit."
    ],
    "bonne_reponse": 3,
    "image_url": null
  },
  {
    "id": 96,
    "categorie": "RÉGLEMENTATION",
    "question": "Un transpondeur mode C a la particularité de transmettre au contrôleur radar :",
    "choix": [
      "l'indicatif de l'avion.",
      "l'altitude-pression de l'avion.",
      "les coordonnées géographiques de l'avion.",
      "la vitesse verticale de l'avion."
    ],
    "bonne_reponse": 1,
    "image_url": null
  },
  {
    "id": 97,
    "categorie": "RÉGLEMENTATION",
    "question": "Si vous pénétrez dans un espace de classe A :",
    "choix": [
      "vous êtes en infraction.",
      "votre visibilité doit être supérieure à 5 km.",
      "vous êtes soumis à une clairance ATC.",
      "l'ATC vous assure l'information de trafic VFR/IFR."
    ],
    "bonne_reponse": 0,
    "image_url": null
  },
  {
    "id": 98,
    "categorie": "RÉGLEMENTATION",
    "question": "L'Organisation de l'Aviation Civile Internationale promulgue :",
    "choix": [
      "des normes et pratiques recommandées.",
      "des décrets.",
      "des arrêtés.",
      "des lois."
    ],
    "bonne_reponse": 0,
    "image_url": null
  },
  {
    "id": 99,
    "categorie": "RÉGLEMENTATION",
    "question": "Dans un espace aérien de classe C, le service de contrôle qui vous est rendu est :\n1 - la séparation par rapport aux vols IFR\n2 - la séparation par rapport aux autres vols VFR\n3 - l'information de trafic par rapport aux vols IFR\n4 - l'information de trafic par rapport aux autres vols VFR",
    "choix": [
      "1, 4.",
      "1, 2.",
      "2, 3.",
      "3, 4."
    ],
    "bonne_reponse": 0,
    "image_url": null
  },
  {
    "id": 100,
    "categorie": "RÉGLEMENTATION",
    "question": "Un panneau carré rouge à une seule diagonale jaune, disposé sur l'aire à signaux signifie :",
    "choix": [
      "précautions spéciales à prendre au cours de l'approche et de l'atterrissage.",
      "certaines pistes sont inutilisables.",
      "atterrissage interdit.",
      "le tour de piste s'effectue par la droite."
    ],
    "bonne_reponse": 0,
    "image_url": null
  },
  {
    "id": 101,
    "categorie": "RÉGLEMENTATION",
    "question": "(Pour cette question, utilisez l'annexe 010-4697).\nLe parqueur indiquant au pilote de venir se positionner devant lui est le :",
    "choix": [
      "1.",
      "3.",
      "2.",
      "4."
    ],
    "bonne_reponse": 0,
    "image_url": "IMAGES_GLIGLI_REGLEMENTATION_HARD/010-4697.gif"
  },
  {
    "id": 102,
    "categorie": "RÉGLEMENTATION",
    "question": "Sur une carte VAC la TODA est la :",
    "choix": [
      "distance de piste parcourue par un avion du lâcher des freins jusqu'à ce que les roues quittent le sol.",
      "longueur de piste utilisable par un avion lors du décollage.",
      "distance de piste parcourue par un avion du lâcher des freins jusqu'au passage des 15 m.",
      "longueur de piste utilisable par un avion pour la phase de roulement au décollage."
    ],
    "bonne_reponse": 1,
    "image_url": null
  },
  {
    "id": 103,
    "categorie": "RÉGLEMENTATION",
    "question": "Dans la partie de l'espace aérien indiqué par la flèche, entre deux aéronefs à 4500 ft, le service du contrôle de la circulation aérienne assure :",
    "choix": [
      "la séparation IFR/IFR.",
      "l'information de trafic IFR/VFR et VFR/VFR.",
      "la séparation IFR/IFR seulement car l'espace est interdit aux VFR.",
      "la séparation IFR/VFR seulement."
    ],
    "bonne_reponse": 0,
    "image_url": "IMAGES_GLIGLI_REGLEMENTATION_HARD/22196.png"
  },
  {
    "id": 104,
    "categorie": "RÉGLEMENTATION",
    "question": "La validité de votre qualification de classe monopilote monomoteur a expiré. Pour jouir à nouveau des privilèges de cette qualification de classe, vous devez procéder à :",
    "choix": [
      "sa validation.",
      "sa prorogation.",
      "son renouvellement.",
      "son extension."
    ],
    "bonne_reponse": 2,
    "image_url": null
  },
  {
    "id": 105,
    "categorie": "RÉGLEMENTATION",
    "question": "Selon la Convention de Chicago, tout pilote d'un aéronef utilisé en navigation internationale doit détenir à bord une licence de pilote délivrée :",
    "choix": [
      "par un pays membre de l'OACI.",
      "ou validée par l'Etat de nationalité du pilote.",
      "ou validée par l'Etat d'immatriculation de l'aéronef.",
      "par l'Etat du constructeur de l'aéronef."
    ],
    "bonne_reponse": 2,
    "image_url": null
  },
  {
    "id": 106,
    "categorie": "RÉGLEMENTATION",
    "question": "Un enfant de moins de deux ans :",
    "choix": [
      "doit être maintenu dans un dispositif agréé.",
      "peut être tenu dans les bras d'un adulte. Il n'est pas comptabilisé dans le nombre des passagers.",
      "doit être tenu dans les bras d'un adulte.",
      "peut être tenu dans les bras d'un adulte. Il est comptabilisé dans le nombre des passagers."
    ],
    "bonne_reponse": 0,
    "image_url": null
  },
  {
    "id": 107,
    "categorie": "RÉGLEMENTATION",
    "question": "La tour émet une série d'éclats rouges à l'attention d'un avion en vol dans la circulation d'aérodrome, cela signifie :",
    "choix": [
      "aérodrome dangereux, n'atterrissez pas.",
      "quelles que soient les instructions antérieures, n'atterrissez pas pour le moment.",
      "atterrissez et rejoignez le parking.",
      "cédez le passage à un autre aéronef."
    ],
    "bonne_reponse": 0,
    "image_url": null
  },
  {
    "id": 108,
    "categorie": "RÉGLEMENTATION",
    "question": "En dehors des besoins du décollage ou de l'atterrissage, la hauteur minimale de survol d'une usine isolée en vol VFR est fixée à :",
    "choix": [
      "500 mètres.",
      "1000 pieds.",
      "500 pieds.",
      "1000 mètres."
    ],
    "bonne_reponse": 1,
    "image_url": null
  },
  {
    "id": 109,
    "categorie": "RÉGLEMENTATION",
    "question": "A l'arrivée sur un terrain contrôlé, vous tombez en panne radio après avoir reçu la clairance d'intégration :",
    "choix": [
      "vous ne devez pas vous intégrer, sauf en cas d'urgence.",
      "vous orbitez, en attendant l'avion-guide qui vous mènera au terrain.",
      "vous suivez la dernière clairance, puis vous poursuivez jusqu'à l'atterrissage, en accord avec d'éventuelles instructions complémentaires transmises par signaux visuels.",
      "vous poursuivez jusqu'à l'atterrissage, avec liberté complète de manoeuvre, puisque vous devenez prioritaire."
    ],
    "bonne_reponse": 2,
    "image_url": null
  },
  {
    "id": 110,
    "categorie": "RÉGLEMENTATION",
    "question": "Un grand H blanc disposé sur l'aire à signaux signifie :",
    "choix": [
      "vols de planeurs en cours.",
      "vols d'hélicoptères en cours.",
      "aérodrome réservé aux hélicoptères.",
      "présence d'un hôpital à proximité."
    ],
    "bonne_reponse": 1,
    "image_url": null
  },
  {
    "id": 111,
    "categorie": "RÉGLEMENTATION",
    "question": "Vous souhaitez atterrir à Deauville, il est 20h10, vous êtes à 5 minutes de la CTR, le service du contrôle n'est pas opérationnel :",
    "choix": [
      "vous ne pouvez pas pénétrer la CTR.",
      "vous pouvez pénétrer en VFR spécial.",
      "vous pouvez pénétrer la CTR est rétrogradée en classe E.",
      "vous pouvez pénétrer la CTR est rétrogradée en classe G."
    ],
    "bonne_reponse": 3,
    "image_url": "IMAGES_GLIGLI_REGLEMENTATION_HARD/lfrg.png"
  },
  {
    "id": 112,
    "categorie": "RÉGLEMENTATION",
    "question": "Vous voyez un aéronef se poser sur une piste revêtue longue de 1200 m. Les points d'arrêt ne sont pas matérialisés. Vous devez attendre à une distance du bord de piste au moins égale à :",
    "choix": [
      "75 mètres.",
      "10 mètres.",
      "50 mètres.",
      "30 mètres."
    ],
    "bonne_reponse": 2,
    "image_url": null
  },
  {
    "id": 113,
    "categorie": "RÉGLEMENTATION",
    "question": "Selon la Convention de Chicago, au-dessus de son territoire, tout Etat membre peut interdire ou réglementer l'usage :",
    "choix": [
      "des téléphones portables.",
      "des ordinateurs portables.",
      "des films à projeter à bord.",
      "des appareils photographiques."
    ],
    "bonne_reponse": 3,
    "image_url": null
  },
  {
    "id": 114,
    "categorie": "RÉGLEMENTATION",
    "question": "Un candidat à la licence de pilote privé avion (PPL/A) né le 03/07/95 ne pourra se présenter à l'épreuve pratique en vol qu'à partir du :",
    "choix": [
      "03/07/2012.",
      "03/07/2011.",
      "01/01/2014.",
      "01/01/2013."
    ],
    "bonne_reponse": 0,
    "image_url": null
  },
  {
    "id": 115,
    "categorie": "RÉGLEMENTATION",
    "question": "Vous voyez un aéronef se poser sur une piste en herbe longue de 1200 m. Les points d'arrêt ne sont pas matérialisés. Vous devez attendre à une distance du bord de piste au moins égale à :",
    "choix": [
      "75 mètres.",
      "10 mètres.",
      "30 mètres.",
      "50 mètres."
    ],
    "bonne_reponse": 2,
    "image_url": null
  },
  {
    "id": 116,
    "categorie": "RÉGLEMENTATION",
    "question": "Dans un espace aérien non contrôlé, au-dessus de la surface 3000 ft AMSL ou 1000 ft AGL, la visibilité en vol minimale est :",
    "choix": [
      "5 km.",
      "5 NM.",
      "10 km.",
      "8 NM."
    ],
    "bonne_reponse": 0,
    "image_url": null
  },
  {
    "id": 117,
    "categorie": "RÉGLEMENTATION",
    "question": "Dans les espaces aériens de souveraineté indéterminée situés en haute mer au-delà de la limite des eaux territoriales, un aéronef d'un pays membre de l'OACI doit appliquer les règles de l'air conformément aux dispositions :",
    "choix": [
      "du pays le plus proche.",
      "de son pays d'immatriculation.",
      "des JAA.",
      "de l'OACI."
    ],
    "bonne_reponse": 3,
    "image_url": null
  },
  {
    "id": 118,
    "categorie": "RÉGLEMENTATION",
    "question": "Pour proroger votre qualification de classe monopilote-monomoteur (SP-SE), si vous n'avez pas effectué, dans l'année précédant l'expiration, 12 heures de vol dont 6 heures comme pilote commandant de bord ainsi que 12 décollages et atterrissages, vous devez avoir réussi un contrôle de compétence avec un examinateur autorisé :",
    "choix": [
      "dans le mois précédant l'expiration.",
      "le jour de l'expiration.",
      "dans les 3 mois précédant l'expiration.",
      "dans les 2 mois précédant l'expiration."
    ],
    "bonne_reponse": 2,
    "image_url": null
  },
  {
    "id": 119,
    "categorie": "RÉGLEMENTATION",
    "question": "En volant au cap magnétique 175°, vous subissez un vent venant de la gauche correspondant à une dérive de 5°. Le premier niveau de vol utilisable au-dessus de 3000 ft ASFC est le :",
    "choix": [
      "FL 35.",
      "FL 45.",
      "FL 40.",
      "FL 30."
    ],
    "bonne_reponse": 1,
    "image_url": null
  },
  {
    "id": 120,
    "categorie": "RÉGLEMENTATION",
    "question": "Les feux qui matérialisent les axes des voies de circulation (en dehors des voies de sortie de piste) sont de couleur :",
    "choix": [
      "bleue.",
      "jaune.",
      "blanche.",
      "verte."
    ],
    "bonne_reponse": 3,
    "image_url": null
  },
  {
    "id": 121,
    "categorie": "RÉGLEMENTATION",
    "question": "A l'arrivée sur un terrain contrôlé, vous tombez en panne radio avant d'avoir reçu la clairance d'intégration :",
    "choix": [
      "vous ne devez pas vous intégrer, sauf en cas d'urgence.",
      "vous suivez la dernière clairance, puis vous poursuivez jusqu'à l'atterrissage, en accord avec d'éventuelles instructions complémentaires transmises par signaux visuels.",
      "vous orbitez, en attendant l'avion-guide qui vous mènera au terrain.",
      "vous poursuivez jusqu'à l'atterrissage."
    ],
    "bonne_reponse": 0,
    "image_url": null
  },
  {
    "id": 122,
    "categorie": "RÉGLEMENTATION",
    "question": "La hauteur minimale de survol d'une ville dont la largeur moyenne est comprise entre 1200 et 3600 mètres est fixée à :",
    "choix": [
      "500 m. (1600 ft).",
      "300 m. (1000 ft).",
      "1000 m. (3300 ft).",
      "1500 m. (5000 ft)."
    ],
    "bonne_reponse": 2,
    "image_url": null
  },
  {
    "id": 123,
    "categorie": "RÉGLEMENTATION",
    "question": "Le vol dans un espace aérien de classe D :",
    "choix": [
      "est interdit en VFR.",
      "est subordonné à l'emport d'un équipement de radiocommunication et de radionavigation.",
      "est autorisé sans condition.",
      "est subordonné à l'emport d'un équipement de radiocommunication."
    ],
    "bonne_reponse": 3,
    "image_url": null
  },
  {
    "id": 124,
    "categorie": "RÉGLEMENTATION",
    "question": "Une zone dangereuse est désignée sur les cartes par la lettre :",
    "choix": [
      "P.",
      "D.",
      "G.",
      "R."
    ],
    "bonne_reponse": 1,
    "image_url": null
  },
  {
    "id": 125,
    "categorie": "RÉGLEMENTATION",
    "question": "Au sens de la réglementation, une \"activité particulière\" désigne :",
    "choix": [
      "l'instruction en vol.",
      "le transport d'un passager.",
      "le survol de l'eau.",
      "une activité soumise au dépôt, auprès des autorités, d'un manuel spécifique à la pratique de cette activité."
    ],
    "bonne_reponse": 3,
    "image_url": null
  },
  {
    "id": 126,
    "categorie": "RÉGLEMENTATION",
    "question": "Vous êtes au point EC à 1000 ft lorsque vous tombez en panne radio. Vous :",
    "choix": [
      "affichez 7600 au transpondeur et vous quittez la CTR.",
      "affichez 7600 au transpondeur et vous suivez la dernière clairance reçue.",
      "affichez 7500 au transpondeur et vous quittez la CTR.",
      "affichez 7500 au transpondeur et vous suivez la dernière clairance reçue."
    ],
    "bonne_reponse": 1,
    "image_url": "IMAGES_GLIGLI_REGLEMENTATION_HARD/lfmp2.jpeg"
  },
  {
    "id": 127,
    "categorie": "RÉGLEMENTATION",
    "question": "Le titulaire d'un Brevet de base avion candidat à l'obtention d'une licence PPL/A peut faire prendre en compte comme expérience en vol au titre de sa formation :",
    "choix": [
      "10% des heures qu'il a effectuées après le Brevet de base, en tant que commandant de bord et dans la limite de 10 heures.",
      "10% des heures effectuées après le Brevet de base en tant que commandant de bord.",
      "toutes les heures effectuées après le Brevet de base en tant que commandant de bord.",
      "les heures déjà effectuées dans la limite de 10% du total."
    ],
    "bonne_reponse": 0,
    "image_url": null
  },
  {
    "id": 128,
    "categorie": "RÉGLEMENTATION",
    "question": "Une zone D est un espace aérien dans lequel :",
    "choix": [
      "la pénétration s'effectue sans restriction, mais où des activités dangereuses peuvent se dérouler.",
      "l'accès est interdit pendant l'activité.",
      "la pénétration est soumise à une autorisation.",
      "la pénétration est toujours autorisée après un contact radio."
    ],
    "bonne_reponse": 0,
    "image_url": null
  },
  {
    "id": 129,
    "categorie": "RÉGLEMENTATION",
    "question": "Sur une carte VAC, l'altitude de référence d'un terrain correspond :",
    "choix": [
      "au point le plus élevé de l'aire d'atterrissage.",
      "au point le plus élevé de toutes les installations.",
      "au point moyen de toutes les installations.",
      "au point moyen de l'aire d'atterrissage."
    ],
    "bonne_reponse": 0,
    "image_url": null
  },
  {
    "id": 130,
    "categorie": "RÉGLEMENTATION",
    "question": "En croisière, hors agglomération, autoroute ou rassemblement de personnes, la hauteur minimale de vol est de :",
    "choix": [
      "1000 m (3300 ft).",
      "50 m (170 ft).",
      "150 m (500 ft).",
      "300 m (1000 ft)."
    ],
    "bonne_reponse": 2,
    "image_url": null
  },
  {
    "id": 131,
    "categorie": "RÉGLEMENTATION",
    "question": "Un prolongement d'arrêt est utilisable pour :",
    "choix": [
      "les atterrissages et les accélérations arrêts uniquement.",
      "une accélération arrêt uniquement.",
      "tous types d'opérations.",
      "l'atterrissage uniquement."
    ],
    "bonne_reponse": 1,
    "image_url": null
  },
  {
    "id": 132,
    "categorie": "RÉGLEMENTATION",
    "question": "En aviation générale, tout passager d'un aéronef non pressurisé doit disposer d'un système inhalateur d'oxygène capable de lui fournir une quantité suffisante d'oxygène pour le temps de vol au-dessus du FL :",
    "choix": [
      "125.",
      "100.",
      "135.",
      "130."
    ],
    "bonne_reponse": 3,
    "image_url": null
  },
  {
    "id": 133,
    "categorie": "RÉGLEMENTATION",
    "question": "Vous volez au cap magnétique Cm = 010°, votre dérive est de 10° droite (X = 10) et le QNH est de 1017 hPa. Le premier niveau de vol (FL) utilisable hors espace aérien contrôlé sera :",
    "choix": [
      "FL 35.",
      "FL 25.",
      "FL 45.",
      "FL 30."
    ],
    "bonne_reponse": 0,
    "image_url": null
  },
  {
    "id": 134,
    "categorie": "RÉGLEMENTATION",
    "question": "Vous allez traverser un espace aérien de classe D. Les conditions météorologiques minimales à respecter sont :",
    "choix": [
      "- une visibilité de 8 km,\n- être hors des nuages.",
      "- une visibilité de 5 km,\n- une distance horizontale par rapport aux nuages de 1500 m,\n- une distance verticale par rapport aux nuages de 300 m.",
      "- une visibilité de 1500 m,\n- être hors des nuages.",
      "- une visibilité de 1500 m,\n- une distance horizontale par rapport aux nuages de 300 m,\n- une distance verticale par rapport aux nuages de 1500 m."
    ],
    "bonne_reponse": 1,
    "image_url": null
  },
  {
    "id": 135,
    "categorie": "RÉGLEMENTATION",
    "question": "En France, le service chargé de mener l'enquête technique à l'issue d'un accident d'aéronef civil est appelé :",
    "choix": [
      "SAR.",
      "GSAC.",
      "SIA.",
      "BEA."
    ],
    "bonne_reponse": 3,
    "image_url": null
  },
  {
    "id": 136,
    "categorie": "RÉGLEMENTATION",
    "question": "Un organisme AFIS assure les services :",
    "choix": [
      "de contrôle seulement.",
      "d'information de vol seulement.",
      "d'information de vol et d'alerte, seulement.",
      "de contrôle, d'information de vol et d'alerte."
    ],
    "bonne_reponse": 2,
    "image_url": null
  },
  {
    "id": 137,
    "categorie": "RÉGLEMENTATION",
    "question": "Conformément à l'annexe 13 de la convention de l'OACI (relative aux enquêtes et accidents), tout accident doit faire l'objet :",
    "choix": [
      "dans tous les cas, d'un rapport auprès du recueil d'Evénements Confidentiels.",
      "d'un rapport auprès du recueil d'Evénements Confidentiels uniquement lorsque des personnes sont décédées ou ont été gravement blessées à la suite de l'accident.",
      "d'une enquête effectuée par les services nationaux compétents dans tous les cas.",
      "d'une enquête effectuée par les services nationaux compétents uniquement lorsque des personnes sont décédées ou ont été gravement blessées à la suite de l'accident."
    ],
    "bonne_reponse": 2,
    "image_url": null
  },
  {
    "id": 138,
    "categorie": "RÉGLEMENTATION",
    "question": "Le manuel de vol doit se trouver à bord :",
    "choix": [
      "pour les vols avec plan de vol.",
      "sauf pour les vols locaux avec décollage et atterrissage sur l'aérodrome de départ.",
      "sauf pour les tours de piste.",
      "pour tous les vols."
    ],
    "bonne_reponse": 3,
    "image_url": null
  },
  {
    "id": 139,
    "categorie": "RÉGLEMENTATION",
    "question": "Pour proroger une qualification de classe monopilote/monomoteur, le titulaire d'une licence de pilote privé PPL(A) doit avoir effectué dans les 12 mois précédant l'expiration :\n1 - 12 heures de vol\n2 - 6 heures en qualité de commandant de bord\n3 - 12 heures en qualité de commandant de bord\n4 - 12 décollages et 12 atterrissages\n5 - un vol d'entraînement d'au moins 1 heure avec un FIA ou un CRIA\n6 - un test sur simulateur de vol",
    "choix": [
      "1 - 2 - 4 - 5.",
      "2 - 4 - 5 - 6.",
      "1 - 3 - 4 - 5.",
      "1 - 3 - 4 - 6."
    ],
    "bonne_reponse": 0,
    "image_url": null
  },
  {
    "id": 140,
    "categorie": "RÉGLEMENTATION",
    "question": "Le temps de vol est la durée écoulée entre l'instant où l'aéronef :",
    "choix": [
      "commence à se déplacer par ses propres moyens en vue de gagner l'aire de décollage, jusqu'à l'instant auquel il arrive à la verticale du terrain de destination.",
      "décolle, jusqu'à l'instant auquel il touche le sol à l'atterrissage.",
      "commence à se déplacer en vue de décoller, jusqu'à l'instant auquel il s'immobilise à la fin du vol.",
      "pénètre sur l'aire de décollage, jusqu'à l'instant auquel il quitte l'aire d'atterrissage."
    ],
    "bonne_reponse": 2,
    "image_url": null
  },
  {
    "id": 141,
    "categorie": "RÉGLEMENTATION",
    "question": "Les sanctions administratives pouvant être prises à l'encontre d'un commandant de bord à la suite d'une infraction aux règles de la circulation aérienne sont :\n1 - un avertissement.\n2 - une peine d'amende.\n3 - le retrait temporaire des licences ou des qualifications qui leur sont attachées.\n4 - le retrait définitif des licences ou des qualifications qui leur sont attachées.\n5 - une peine d'emprisonnement.",
    "choix": [
      "1-2-3-4.",
      "1-3-4.",
      "1-2-3-4-5.",
      "1-2-3."
    ],
    "bonne_reponse": 1,
    "image_url": null
  },
  {
    "id": 142,
    "categorie": "RÉGLEMENTATION",
    "question": "La distance de sécurité entre deux aéronefs en vol est :",
    "choix": [
      "suffisante pour éviter le risque d'abordage.",
      "150 m.",
      "300 m.",
      "deux fois l'envergure de l'aéronef."
    ],
    "bonne_reponse": 0,
    "image_url": null
  },
  {
    "id": 143,
    "categorie": "RÉGLEMENTATION",
    "question": "Un espace aérien contrôlé dont la limite inférieure se situe au niveau du sol est :",
    "choix": [
      "une zone de circulation d'aérodrome.",
      "une zone de contrôle terminale (ou de trafic) régionale",
      "une région de contrôle terminale.",
      "une voie aérienne."
    ],
    "bonne_reponse": 0,
    "image_url": null
  },
  {
    "id": 144,
    "categorie": "RÉGLEMENTATION",
    "question": "Un hotspot sur une carte VAC est :",
    "choix": [
      "une zone à visibilité limitée.",
      "une zone à risque d'incendie.",
      "une zone avec risque d'abordage.",
      "une zone où on peut capter un Wifi."
    ],
    "bonne_reponse": 2,
    "image_url": null
  },
  {
    "id": 145,
    "categorie": "RÉGLEMENTATION",
    "question": "Lorsque le QNH local est de 1018 hPa (prendre 1 hPa = 30 ft), quel est le niveau de transition :",
    "choix": [
      "50.",
      "70.",
      "60.",
      "40."
    ],
    "bonne_reponse": 2,
    "image_url": null
  },
  {
    "id": 146,
    "categorie": "RÉGLEMENTATION",
    "question": "Un aéronef se trouve en espace aérien de classe D en VFR spécial. Le service de contrôle assure :\n1 - la séparation VFR spécial / VFR spécial\n2 - la séparation IFR / VFR spécial\n3 - l'information de trafic IFR / VFR spécial\n4 - l'information de trafic VFR spécial / VFR spécial\n5 - aucune de ces propositions",
    "choix": [
      "1 et 2.",
      "3 et 4.",
      "5.",
      "2 et 4."
    ],
    "bonne_reponse": 3,
    "image_url": null
  },
  {
    "id": 147,
    "categorie": "RÉGLEMENTATION",
    "question": "(Pour cette question, utilisez l'annexe 010-5391).\nPassant du point E au point EC à 2000 ft QNH, un trafic en VFR aperçoit un avion de ligne en IFR au même niveau et qui converge vers lui par sa droite. Dans ce type d'espace :",
    "choix": [
      "dans tous les cas un avion en IFR est prioritaire.",
      "l'ATC assure la séparation entre VFR et IFR.",
      "vous devez appliquer les règles de l'air et laisser passer cet avion de ligne.",
      "l'ATC assure la séparation entre tous les aéronefs."
    ],
    "bonne_reponse": 2,
    "image_url": "IMAGES_GLIGLI_REGLEMENTATION_HARD/010-5391.jpg"
  },
  {
    "id": 148,
    "categorie": "RÉGLEMENTATION",
    "question": "La phase d'urgence \"ALERFA\", pour un vol contrôlé en circuit d'aérodrome, est déclenchée si la perte des contacts radio et visuel est confirmée à :",
    "choix": [
      "H + 10 min.",
      "H + 5 min.",
      "H + 20 min.",
      "H + 15 min."
    ],
    "bonne_reponse": 1,
    "image_url": null
  },
  {
    "id": 149,
    "categorie": "RÉGLEMENTATION",
    "question": "La couleur des feux délimitant les aires de parking est :",
    "choix": [
      "bleue.",
      "rouge.",
      "blanche.",
      "verte."
    ],
    "bonne_reponse": 0,
    "image_url": null
  },
  {
    "id": 150,
    "categorie": "RÉGLEMENTATION",
    "question": "Des volumes particuliers peuvent être délimités à l'intérieur des régions d'information de vol, ce sont :",
    "choix": [
      "les zones dangereuses, les zones interdites et les zones réglementées.",
      "les zones dangereuses, les zones interdites, les zones réglementées et les CTR.",
      "les TMA et les CTR.",
      "les zones dangereuses, les zones interdites, les zones réglementées, les TMA et les CTR."
    ],
    "bonne_reponse": 3,
    "image_url": null
  },
  {
    "id": 151,
    "categorie": "RÉGLEMENTATION",
    "question": "Parmi les normes et pratiques recommandées publiées par l'OACI dans ses annexes, se trouvent celles concernant :",
    "choix": [
      "la couleur des aéronefs.",
      "les programmes des examens théoriques.",
      "les cartes aéronautiques.",
      "le prix des taxes d'atterrissage."
    ],
    "bonne_reponse": 2,
    "image_url": null
  },
  {
    "id": 152,
    "categorie": "RÉGLEMENTATION",
    "question": "Pour obtenir l'examen théorique pilote privé avion (PPL/A) vous devez réussir vos épreuves en une ou plusieurs fois sur une période maximale de :",
    "choix": [
      "24 mois.",
      "18 mois.",
      "12 mois.",
      "36 mois."
    ],
    "bonne_reponse": 1,
    "image_url": null
  },
  {
    "id": 153,
    "categorie": "RÉGLEMENTATION",
    "question": "La catégorie de l'aéronef (utilitaire, normale...) est enregistrée sur :",
    "choix": [
      "le manuel de vol.",
      "la licence de station d'aéronef.",
      "le carnet de route.",
      "le certificat d'immatriculation."
    ],
    "bonne_reponse": 0,
    "image_url": null
  },
  {
    "id": 154,
    "categorie": "RÉGLEMENTATION",
    "question": "En vent arrière, vous voyez des éclats rouges intermittents qui vous sont adressés depuis la tour. Ces signaux signifient :",
    "choix": [
      "aérodrome dangereux, n'atterrissez pas.",
      "atterrissez immédiatement et dégagez l'aire d'atterrissage.",
      "cédez le passage à l'aéronef derrière vous.",
      "n'atterrissez pas pour le moment, mettez vous en attente."
    ],
    "bonne_reponse": 0,
    "image_url": null
  },
  {
    "id": 155,
    "categorie": "RÉGLEMENTATION",
    "question": "La pénétration de zones réglementées sans clairance lorsque celle-ci est exigée consitue :",
    "choix": [
      "une infraction.",
      "un incident ou une situation airprox selon le cas.",
      "un incident.",
      "une situation airprox."
    ],
    "bonne_reponse": 0,
    "image_url": null
  },
  {
    "id": 156,
    "categorie": "RÉGLEMENTATION",
    "question": "Une FIR est une portion d'espace de dimensions données où est (sont) assuré(s) le(s) service(s) :",
    "choix": [
      "de l'information de trafic et d'alerte.",
      "de l'information de vol et d'alerte.",
      "d'alerte, de recherche et de sauvetage.",
      "de contrôle de la circulation aérienne."
    ],
    "bonne_reponse": 1,
    "image_url": null
  },
  {
    "id": 157,
    "categorie": "RÉGLEMENTATION",
    "question": "Les acronymes qui désignent des services fournissant des informations de vol sont :\n(Choisissez la réponse la plus complète)\n1 - le SPECI\n2 - l'AFIS\n3 - l'UIR\n4 - l'ATIS\n5 - la FIR\n6 - le SIV",
    "choix": [
      "2 - 4 - 6.",
      "1 - 2 - 6.",
      "1 - 3 - 5.",
      "3 - 4 - 5."
    ],
    "bonne_reponse": 0,
    "image_url": null
  },
  {
    "id": 158,
    "categorie": "RÉGLEMENTATION",
    "question": "Le carnet de route (choisir la combinaison exacte la plus complète) :\n1 - est rempli sous la responsabilité du commandant de bord\n2 - doit être emporté pour tout vol\n3 - doit indiquer les anomalies remarquées au cours des vols (ou une mention explicite d'absence d'anomalie)\n4 - doit indiquer l'approbation pour remise en service (APRS) après toute opération d'entretien",
    "choix": [
      "1 - 2 - 4.",
      "1 - 2 - 3 - 4.",
      "1 - 3 - 4.",
      "1 - 2 - 3."
    ],
    "bonne_reponse": 2,
    "image_url": null
  },
  {
    "id": 159,
    "categorie": "RÉGLEMENTATION",
    "question": "Dans votre carnet de vol, les heures de départ et d'arrivée pour chaque vol doivent être exprimées :",
    "choix": [
      "en heure UTC.",
      "en heure LMT.",
      "en heure locale.",
      "selon le choix du commandant de bord."
    ],
    "bonne_reponse": 0,
    "image_url": null
  },
  {
    "id": 160,
    "categorie": "RÉGLEMENTATION",
    "question": "L'âge minimal pour voler en solo (dans le cadre FCL) est :",
    "choix": [
      "16 ans.",
      "18 ans.",
      "17 ans.",
      "15 ans."
    ],
    "bonne_reponse": 0,
    "image_url": null
  },
  {
    "id": 161,
    "categorie": "RÉGLEMENTATION",
    "question": "Vous volez dans un espace aérien de classe D :",
    "choix": [
      "vous devez obtenir une clairance uniquement si vous volez en IFR.",
      "le contact radio avec l'organisme gestionnaire est facultatif.",
      "vous bénéficiez du service du contrôle.",
      "vous êtes séparé de tous les autres aéronefs."
    ],
    "bonne_reponse": 2,
    "image_url": null
  },
  {
    "id": 162,
    "categorie": "RÉGLEMENTATION",
    "question": "Le document donnant la liste de tous les équipements radioélectriques de bord est :",
    "choix": [
      "le certificat de navigabilité.",
      "le manuel de vol.",
      "la licence de station d'aéronef.",
      "le certificat d'immatriculation."
    ],
    "bonne_reponse": 2,
    "image_url": null
  },
  {
    "id": 163,
    "categorie": "RÉGLEMENTATION",
    "question": "Le message de clôture du plan de vol transmis par le pilote doit contenir, entre autres, les éléments suivants :\n1 - l'identification de l'aéronef\n2 - la route suivie\n3 - le nombre de personnes à bord\n4 - l'heure de départ\n5 - l'aérodrome d'arrivée\n6 - l'heure d'arrivée",
    "choix": [
      "1 - 5 - 6.",
      "1 - 2 - 3.",
      "1 - 4 - 6.",
      "1 - 2 - 6."
    ],
    "bonne_reponse": 0,
    "image_url": null
  },
  {
    "id": 164,
    "categorie": "RÉGLEMENTATION",
    "question": "Vous voulez vous poser sur un aérodrome où la radio est obligatoire. Un AFIS est en service et vous passe les paramètres. Il vous signale également qu'il n'y a pas d'autre trafic dans le circuit :",
    "choix": [
      "vous devez obligatoirement vous intégrer en vent arrière.",
      "vous devez obligatoirement débuter l'intégration par une verticale terrain.",
      "vous pouvez vous intégrer en étape de base ou en finale.",
      "vous devez faire une verticale tout de même pour prendre connaissance des informations sur l'aire à signaux."
    ],
    "bonne_reponse": 2,
    "image_url": null
  },
  {
    "id": 165,
    "categorie": "RÉGLEMENTATION",
    "question": "Un aéronef immatriculé en France, piloté par un Néerlandais titulaire d'une licence FCL allemande, s'écrase en Espagne ; le pays responsable de l'enquête est :",
    "choix": [
      "les Pays-Bas.",
      "la France.",
      "l'Allemagne.",
      "l'Espagne."
    ],
    "bonne_reponse": 3,
    "image_url": null
  },
  {
    "id": 166,
    "categorie": "RÉGLEMENTATION",
    "question": "La hauteur minimale de survol d'un rassemblement supérieur à 100 000 personnes est fixée à :",
    "choix": [
      "1000 pieds.",
      "5000 pieds.",
      "1000 mètres.",
      "1500 pieds."
    ],
    "bonne_reponse": 1,
    "image_url": null
  },
  {
    "id": 167,
    "categorie": "RÉGLEMENTATION",
    "question": "La hauteur minimale de survol d'une ville dont la largeur moyenne est supérieure à 3600 mètres est fixée à :",
    "choix": [
      "1500 m. (5000 ft).",
      "500 m. (1600 ft).",
      "300 m. (1000 ft).",
      "1000 m. (3300 ft)."
    ],
    "bonne_reponse": 0,
    "image_url": null
  },
  {
    "id": 168,
    "categorie": "RÉGLEMENTATION",
    "question": "(Pour cette question, utilisez l'annexe 010-4683).\nUn avion VFR situé sur un plan de 5% en finale sur la piste 28 revêtue de Carcassonne (LFMK) observe sur le PAPI :",
    "choix": [
      "plus de feux blancs que de rouges.",
      "autant de feux blancs que de rouges.",
      "aucun feu puisque cet instrument n'est utilisable que par les IFR.",
      "plus de feux rouges que de blancs."
    ],
    "bonne_reponse": 3,
    "image_url": "IMAGES_GLIGLI_REGLEMENTATION_HARD/010-4683.jpg"
  },
  {
    "id": 169,
    "categorie": "RÉGLEMENTATION",
    "question": "Pour indiquer une panne radio, vous affichez sur le transpondeur le code :",
    "choix": [
      "7700.",
      "7500.",
      "7000.",
      "7600."
    ],
    "bonne_reponse": 3,
    "image_url": null
  },
  {
    "id": 170,
    "categorie": "RÉGLEMENTATION",
    "question": "La piste de l'aérodrome a un seuil décalé. Au roulage, pour vous aligner et décoller :",
    "choix": [
      "vous devez remonter la piste au-delà du seuil décalé lorsque votre aéronef décolle à la masse maximale.",
      "vous pouvez remonter la piste au-delà du seuil décalé et vous aligner au début de celle-ci.",
      "vous devez vous aligner au seuil de piste, la partie au-delà étant impropre au roulage.",
      "vous devez vous aligner au seuil décalé, la partie au-delà s'utilise uniquement pour l'atterrissage."
    ],
    "bonne_reponse": 1,
    "image_url": null
  },
  {
    "id": 171,
    "categorie": "RÉGLEMENTATION",
    "question": "Sauf autorisation ou instruction contraire, un aéronef en approche finale pour atterrir ne peut pas franchir le seuil de la piste utilisée avant que :\nChoisir la combinaison exacte la plus complète.\n1 - l'aéronef partant qui le précède ait franchi l'extrémité de la piste ou amorcé un virage \n2 - l'aéronef partant qui le précède ait décollé \n3 - l'aéronef arrivant qui le précède ait atterri \n4 - l'aéronef arrivant qui le précède ait dégagé la piste",
    "choix": [
      "1 ou 3.",
      "1 ou 4.",
      "2 ou 3.",
      "2 ou 4."
    ],
    "bonne_reponse": 1,
    "image_url": null
  },
  {
    "id": 172,
    "categorie": "RÉGLEMENTATION",
    "question": "Il y a reconnaissance mutuelle des licences entre les pays membres de l'OACI :",
    "choix": [
      "uniquement pour les titres des navigants professionnels.",
      "uniquement si elles correspondent à des normes supérieures de délivrance à celles publiées par cette organisation.",
      "uniquement pour les titres des navigants privés.",
      "si elles correspondent, au minimum, aux normes publiées par cette organisation."
    ],
    "bonne_reponse": 3,
    "image_url": null
  },
  {
    "id": 173,
    "categorie": "RÉGLEMENTATION",
    "question": "Les organismes ou services qui permettent d'obtenir le service d'information de vol au profit d'un vol en VFR sont appelés :\n1 - AFIL\n2 - AFIS\n3 - SIV\n4 - VASIS\n5 - ATIS\n6 - SSLIA",
    "choix": [
      "1, 4 et 6.",
      "2, 3 et 5.",
      "1, 2 et 4.",
      "3, 5 et 6."
    ],
    "bonne_reponse": 1,
    "image_url": null
  },
  {
    "id": 174,
    "categorie": "RÉGLEMENTATION",
    "question": "Les avions ayant un certificat de navigabilité individuel (CDN) postérieur au 1er décembre 1988, ont la commande de réchauffage carburateur de couleur :",
    "choix": [
      "noire.",
      "jaune ou grise.",
      "bleue.",
      "rouge."
    ],
    "bonne_reponse": 1,
    "image_url": null
  },
  {
    "id": 175,
    "categorie": "RÉGLEMENTATION",
    "question": "Dans un espace aérien de classe C, en présence de deux aéronefs en VFR, l'ATC transmet :",
    "choix": [
      "une information de trafic.",
      "une séparation.",
      "une clairance.",
      "une autorisation VFR spécial."
    ],
    "bonne_reponse": 0,
    "image_url": null
  },
  {
    "id": 176,
    "categorie": "RÉGLEMENTATION",
    "question": "La durée de validité de la licence de station d'aéronef est de :",
    "choix": [
      "6 ans.",
      "5 ans.",
      "3 ans.",
      "illimitée."
    ],
    "bonne_reponse": 3,
    "image_url": null
  },
  {
    "id": 177,
    "categorie": "RÉGLEMENTATION",
    "question": "Les informations relatives à l'existence des services de sauvetage et de lutte contre l'incendie des aéronefs sur les aérodromes se trouvent sur :",
    "choix": [
      "le site OLIVIA de la DGAC sur l'Internet.",
      "la carte IGN/OACI 1/500 000.",
      "les cartes VAC éditées par le SIA.",
      "la carte 1/1 000 000 du SIA."
    ],
    "bonne_reponse": 2,
    "image_url": null
  },
  {
    "id": 178,
    "categorie": "RÉGLEMENTATION",
    "question": "Vous arrivez aux abords d'un aérodrome non contrôlé où il n'y a pas de fréquence publiée. Vous affichez sur le poste de radiocommunication la fréquence :",
    "choix": [
      "121,500 MHz.",
      "123,050 MHz.",
      "123,450 MHz.",
      "123,500 MHz."
    ],
    "bonne_reponse": 3,
    "image_url": null
  },
  {
    "id": 179,
    "categorie": "RÉGLEMENTATION",
    "question": "En espace aérien contrôlé, en dessous de 10000 ft, avec une altitude de transition supérieure à 10000 ft, la visibilité minimale requise est de :",
    "choix": [
      "10 km.",
      "8 km.",
      "1,5 km.",
      "5 km."
    ],
    "bonne_reponse": 3,
    "image_url": null
  }
]