[
  {
    "id": 1,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "En bout d'aile, l'intensité des tourbillons marginaux est d'autant plus faible que :",
    "choix": [
      "la masse est faible.",
      "l'aile n'est pas équipée d'un \"winglet\".",
      "l'allongement de l'aile est faible.",
      "l'angle d'incidence est fort."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "La turbulence de sillage est d'autant plus forte que l'aéronef est : - lent (forte incidence) - lourd (incidence plus élevée pour une même vitesse) Parmi les moyens qui permettent de réduire les tourbillons marginaux, on trouve : - les winglets, - un grand allongement.",
    "explication_images": []
  },
  {
    "id": 2,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "(Pour cette question, utilisez l'annexe 062-3148).\nL'aéronef correspondant aux indications des instruments est le :",
    "choix": [
      "2.",
      "3.",
      "1.",
      "4."
    ],
    "bonne_reponse": 1,
    "image_url": "IMAGES_GLIGLI_EPREUVE_SPECIFIQUE_EASY/062-3148.jpg",
    "explication": "D'après l'échelle, chaque cercle autour du VOR correspond à 5 NM. L'indication du DME nous situant à 20 NM, on peut déjà éliminer l'avion 1, qui est à 15 NM. Ensuite, l'indication du VOR nous place sur le QDM 315°, c'est à dire la route magnétique qui se dirige vers le centre du VOR en suivant le 315°. Il s'agit donc de l'avion 3.",
    "explication_images": []
  },
  {
    "id": 3,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Lorsque vous compensez l'avion en vol stabilisé, vous recherchez la position de trim qui :",
    "choix": [
      "annule l'effort permanent fourni à la commande.",
      "augmente l'effort permanent fourni à la commande, pour bien sentir celle-ci.",
      "vous permet d'agir sur la commande dans votre sens préférentiel.",
      "empêche les variations d'incidence subies dans une atmosphère agitée."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Le rôle du compensateur est de maintenir l'avion a une incidence donnée. En vol stabilisé, ça veut dire que vous pouvez lâcher le manche, l'avion ne bougera pas. De fait, l'effort aux commandes est nul.",
    "explication_images": [
      "IMAGES_GLIGLI_EPREUVE_SPECIFIQUE_EASY_EXPL/expl_8ede37173e1e.jpg"
    ]
  },
  {
    "id": 4,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "La prise de pression totale du tube de \"Pitot\" fournit des informations :",
    "choix": [
      "à l'anémomètre.",
      "au variomètre.",
      "à la pompe à vide.",
      "à l'altimètre."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Seul l'anémomètre a besoin du tube Pitot.",
    "explication_images": []
  },
  {
    "id": 5,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "A la vitesse propre de 80 kt, avec un vent effectif de face de 20 kt, votre vitesse sol est de :",
    "choix": [
      "70 kt.",
      "60 kt.",
      "100 kt.",
      "80 kt."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "La vitesse propre est la vitesse de l'avion dans la masse d'air. Si vous avancez à 80 kt dans cette masse d'air, mais que pendant ce temps-là cette masse d'air se déplace en sens inverse à 20 kt, votre vitesse sol n'est plus que de 80 - 20 = 60 kt.",
    "explication_images": []
  },
  {
    "id": 6,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "La VNE est une limitation imposée par les contraintes :",
    "choix": [
      "aérodynamiques sur la cellule.",
      "de vent traversier.",
      "de régime moteur.",
      "sur le train d'atterrissage."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Au-delà de la VNE, les efforts aérodynamiques sur la cellule sont tels que le constructeur ne garantit plus que l'avion va rester en un seul morceau.",
    "explication_images": []
  },
  {
    "id": 7,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "La turbulence de sillage :",
    "choix": [
      "est due à la traînée de frottement liée à la viscosité de l'air.",
      "est due aux tourbillons marginaux générés en bout d'aile.",
      "dépend de la forme du fuselage.",
      "est due au souffle des moteurs."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Attention à ne pas confondre la turbulence de sillage, qui est due aux tourbillons marginaux et donc à la portance, et le souffle des moteurs. Certes, le souffle des réacteurs ou des hélices va provoquer de la turbulence, parfois dangereuse, mais ce n'est pas ce qu'on appelle la turbulence de sillage.",
    "explication_images": []
  },
  {
    "id": 8,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Pour pratiquer une bonne navigation à l'estime :",
    "choix": [
      "vous recalez systématiquement vos éléments uniquement toutes les heures.",
      "il est inutile de recaler vos éléments (cap et durée) si votre préparation avant le vol est bien effectuée.",
      "vous recalez vos éléments (cap et durée) sur des repères caractéristiques environ toutes les 30 minutes.",
      "vous recalez vos éléments (cap et durée) sur des repères caractéristiques environ toutes les 15 minutes."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "On appelle ça la navigation à l'estime contrôlée par le cheminement : théoriquement, avec le bon cap et au bout d'un certain temps, on arrive là où on voulait arriver. Hélas, ce bas monde n'est fait que de déceptions, et c'est rarement le cas ! Il faut donc contrôler sa navigation à l'aide des repères au sol.",
    "explication_images": []
  },
  {
    "id": 9,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Le calage de l'altimètre consiste à :",
    "choix": [
      "étalonner l'altimètre par une opération d'entretien courante.",
      "afficher une altitude de référence en fonction du lieu géographique.",
      "afficher une pression de référence devant l'index fixe de la fenêtre de l'altimètre.",
      "remettre les aiguilles de l'altimètre en face de la graduation zéro."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "La pression atmosphérique variant dans le temps et dans l'espace, il est nécessaire que le pilote puisse le caler en fonction des conditions du jour.",
    "explication_images": []
  },
  {
    "id": 10,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "L'effet de sol :",
    "choix": [
      "augmente la distance de décollage et diminue la distance d'atterrissage.",
      "augmente la distance d'atterrissage et diminue la distance de décollage.",
      "diminue les distances de décollage et d'atterrissage.",
      "augmente les distances de décollage et d'atterrissage."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "A proximité du sol, les tourbillons marginaux se développent moins à cause justement de la surface du sol. L'aile développe donc moins de traînée, ce qui a pour effet de rallonger les distances d'atterrissage car l'avion va perdre sa vitesse moins vite, et donc planer plus longtemps au-dessus de la piste. De la même façon, au décollage, l'avion pourra décoller plus tôt et gagner de la vitesse en restant dans l'effet de sol.",
    "explication_images": []
  },
  {
    "id": 11,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "L'anémomètre est un instrument qui indique la vitesse :",
    "choix": [
      "propre.",
      "vraie.",
      "sol.",
      "indiquée."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "L'anémomètre indique... la vitesse indiquée :-)",
    "explication_images": []
  },
  {
    "id": 12,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "La VNE est la vitesse à ne pas dépasser. Elle est déterminée par :",
    "choix": [
      "les conditions météorologiques.",
      "le constructeur.",
      "le commandant de bord.",
      "la réglementation."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "La VNE est la vitesse à ne jamais dépasser (Velocity Never Exceed). C'est le constructeur qui la détermine lors de la conception de l'avion, et elle est validée par les essais en vol.",
    "explication_images": []
  },
  {
    "id": 13,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Le risque majeur de la turbulence de sillage d'un hélicoptère qui vous précède est :",
    "choix": [
      "la perte de contrôle qui peut aller jusqu'à l'accident.",
      "de vous forcer à remettre les gaz.",
      "l'inconfort subi par les passagers.",
      "l'imprécision du point d'atterrissage."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Bien que la plupart des hélicoptères soient de taille similaire à celle de nos tagazous, la turbulence engendrée est comparable à celle d'un gros porteur.",
    "explication_images": []
  },
  {
    "id": 14,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Si vous ajoutez une charge dans votre aéronef (passagers, bagages, essence), la vitesse de décrochage :",
    "choix": [
      "augmente ou diminue en fonction de l'endroit où est placée la charge supplémentaire.",
      "diminue.",
      "reste la même.",
      "augmente."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "La vitesse de décrochage augmente avec la masse. Vous pouvez faire l'expérience de mesurer la vitesse de décrochage de votre avion préféré à la masse maximale et à une masse légère (n'oubliez pas de prendre un peu de carburant quand même). Vous verrez que la différence est notable.",
    "explication_images": []
  },
  {
    "id": 15,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Le variomètre :",
    "choix": [
      "indique la pente de trajectoire.",
      "indique les variations d'assiette.",
      "permet d'afficher l'assiette désirée pour évoluer dans le plan vertical.",
      "indique la vitesse verticale."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Le variomètre mesure une différence de pression statique, donc d'altitude, entre deux instants donnés : la vitesse verticale. C'est pourquoi l'indication du variomètre a un certain retard et n'est fiable que lorsque l'aiguille est stabilisé.",
    "explication_images": []
  },
  {
    "id": 16,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "L'inclinaison est provoquée par :",
    "choix": [
      "la gouverne de direction.",
      "les aérofreins.",
      "la gouverne de profondeur.",
      "les ailerons."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Les commandes primaires de vol sont : - les ailerons pour manoeuvrer autour de l'axe de roulis. - la gouverne de direction pour manoeuvrer autour de l'axe de lacet. - la gouverne de profondeur pour manoeuvrer autour de l'axe de tangage.",
    "explication_images": [
      "IMAGES_GLIGLI_EPREUVE_SPECIFIQUE_EASY_EXPL/expl_2d07c28ad897.jpg"
    ]
  },
  {
    "id": 17,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Vous subissez un vent traversier venant de votre gauche, votre cap est :",
    "choix": [
      "plus fort que votre route.",
      "plus faible que votre route.",
      "indépendant du vent traversier.",
      "égal à votre route."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Ce QCM est probablement une mise à jour du QCM 1566... en pire. En effet, dire que le cap est \"plus fort\" ou \"plus faible\", c'est moins précis que \"supérieur\" ou \"inférieur\".",
    "explication_images": []
  },
  {
    "id": 18,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Sur une carte d'échelle 1 : 500 000, vous mesurez entre deux points 17 millimètres.\nLa distance entre ces deux points est de :",
    "choix": [
      "85 m.",
      "85 km.",
      "850 m.",
      "8,5 km."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Sur une carte de cette échelle, 1 cm représente 5 km en réel. 1,7 cm représente donc 1,7 x 5 = 8,5 km.",
    "explication_images": []
  },
  {
    "id": 19,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Lorsqu'à assiette constante vous abordez une rafale descendante, l'incidence :",
    "choix": [
      "ne change pas.",
      "diminue.",
      "augmente.",
      "augmente puis diminue."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Le vent relatif, au lieu de venir de l'avant, va venir par le haut. L'incidence va donc diminuer.",
    "explication_images": [
      "IMAGES_GLIGLI_EPREUVE_SPECIFIQUE_EASY_EXPL/expl_9866ca885be9.jpg"
    ]
  },
  {
    "id": 20,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Lorsque vous déplacez le manche vers la droite, le bord de fuite de :",
    "choix": [
      "chaque aileron s'abaisse.",
      "l'aileron droit s'abaisse et celui de l'aileron gauche se lève.",
      "l'aileron droit se lève et celui de l'aileron gauche s'abaisse.",
      "chaque aileron se lève."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Lorsqu'on met du manche d'un coté, l'aileron se lève de se coté et l'aileron du coté opposé s'abaisse. Par construction, l'angle de braquage de l'aileron baissé est moindre que celui de l'aileron levé, ce qu'on appelle le braquage différentiel. Cela contribue à diminuer le lacet inverse.",
    "explication_images": []
  },
  {
    "id": 21,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "En finale, vous passez sous le plan de descente. Pour y revenir, vous devez chronologiquement :\n1 - augmenter l'assiette\n2 - diminuer l'assiette\n3 - augmenter la puissance\n4 - diminuer la puissance",
    "choix": [
      "1 - 4.",
      "2 - 4.",
      "1 - 3.",
      "2 - 3."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 22,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Sur l'anémomètre, l'arc jaune représente la plage des vitesses :",
    "choix": [
      "d'utilisation à la masse minimale.",
      "à éviter à la masse maxi.",
      "recommandées en atmosphère turbulente.",
      "à éviter en atmosphère turbulente."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Au-delà de la VNO (début de l'arc jaune) les efforts aérodynamiques sur la structure dus à la vitesse de l'avion sont importants. Si on y ajoute des efforts dus aux turbulences, il peut y avoir déformation de la structure. Il est donc recommandé de ne voler dans l'arc jaune que par temps calme.",
    "explication_images": []
  },
  {
    "id": 23,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Vous volez au cap magnétique Cm=010°, votre dérive est de 10° droite. Le premier niveau de vol (FL) utilisable hors espace aérien contrôlé sera :",
    "choix": [
      "FL 45.",
      "FL 25.",
      "FL 55.",
      "FL 35."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Cm + X = Rm 010 + 10 = 020 La route magnétique est comprise entre 000° et 179°, le premier FL utilisable est donc le FL 35.",
    "explication_images": []
  },
  {
    "id": 24,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Le braquage des ailerons génère une trainée dissymétrique entre les ailes et engendre un effet secondaire appelé :",
    "choix": [
      "lacet inverse.",
      "effet de girouette.",
      "roulis induit.",
      "lacet induit."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Lors de l'inclinaison, l'aile montante a plus de portance, et par conséquent plus de traînée, alors que l'aile descendante qui a moins de portance a également moins de traînée. L'aile extérieure au virage va donc traîner davantage : c'est le lacet inverse, car il est contraire au sens du virage. On le contre à l'aide d'une pression adaptée sur le palonnier pour coordonner le virage proprement.",
    "explication_images": []
  },
  {
    "id": 25,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "L’angle mesuré entre le nord et la direction d’un repère sol est appelé :",
    "choix": [
      "relèvement.",
      "cap magnétique.",
      "gisement.",
      "radial."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Le relèvement de la station par l'avion est la route (magnétique ou vraie selon la référence) qu'il faudrait suivre pour rejoindre la station à partir de la position de l'avion. La différence avec le gisement, c'est que ce dernier a comme référence le cap de l'aéronef, et non le nord.",
    "explication_images": [
      "IMAGES_GLIGLI_EPREUVE_SPECIFIQUE_EASY_EXPL/expl_a48bb21dd9a2.png"
    ]
  },
  {
    "id": 26,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "(Pour cette question, utilisez l'annexe 021-3185).\nDans cette portion d'aile, les éléments notés d'une croix sont appelés :",
    "choix": [
      "nervures.",
      "ailerons.",
      "saumons.",
      "longerons."
    ],
    "bonne_reponse": 0,
    "image_url": "IMAGES_GLIGLI_EPREUVE_SPECIFIQUE_EASY/021-3185.jpg",
    "explication": "",
    "explication_images": [
      "IMAGES_GLIGLI_EPREUVE_SPECIFIQUE_EASY_EXPL/expl_7c2151d7e2b5.jpg"
    ]
  },
  {
    "id": 27,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Au décollage, un vent arrière a pour effet :",
    "choix": [
      "d'augmenter la distance de décollage et la pente sol de montée.",
      "d'augmenter la distance de décollage et de diminuer la pente sol de montée.",
      "de diminuer la distance de décollage et la pente sol de montée.",
      "de diminuer la distance de décollage et d'augmenter la pente sol de montée."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "C'est pourquoi il faut décoller le plus possible face au vent.",
    "explication_images": []
  },
  {
    "id": 28,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "La traînée est la composante de la résultante aérodynamique :",
    "choix": [
      "parallèle à la corde de référence de l'aile.",
      "perpendiculaire au vent relatif.",
      "parallèle au vent relatif.",
      "parallèle à la portance."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "La force produite par l'aile s'appelle la résultante aérodynamique. Pour en simplifier l'étude, on l'a divisée en deux composantes : - la portance, perpendiculaire au vent relatif ; - la traînée, parallèle au vent relatif.",
    "explication_images": [
      "IMAGES_GLIGLI_EPREUVE_SPECIFIQUE_EASY_EXPL/expl_92a7281da1eb.jpg"
    ]
  },
  {
    "id": 29,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "(Pour cette question, utilisez l'annexe 062-3052).\nDepuis le passage à la verticale du VOR, vous avez tenu le cap constant. Après deux minutes, vous concluez que vous avez subi une dérive :",
    "choix": [
      "gauche, et vous tournez à droite pour rejoindre le radial affiché.",
      "droite, et vous tournez à gauche pour rejoindre le radial affiché.",
      "gauche, et vous tournez à gauche pour rejoindre le radial affiché.",
      "droite, et vous tournez à droite pour rejoindre le radial affiché."
    ],
    "bonne_reponse": 0,
    "image_url": "IMAGES_GLIGLI_EPREUVE_SPECIFIQUE_EASY/062-3052.jpg",
    "explication": "Puisque vous êtes au cap 080 et que le VOR est réglé sur le 080 en FROM, vous pouvez lire directement votre position par rapport au radial voulu : vous êtes à gauche. Attention, les indications du VOR étant indépendantes du cap de l'avion, il n'y a que dans ce cas que la lecture directe est possible. Il vous suffit de prendre un cap plus à droite pour rejoindre votre radial.",
    "explication_images": []
  },
  {
    "id": 30,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Pour effectuer le calcul de masse et centrage de votre aéronef, vous avez besoin :\n1 - du manuel de vol\n2 - de la fiche de pesée\n3 - du carnet de route\n4 - de connaître le poids des passagers et des bagages\n5 - de connaître la quantité de carburant embarquée",
    "choix": [
      "2, 3 et 4.",
      "1, 2, 4 et 5.",
      "1, 4 et 5.",
      "3, 4 et 5."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 31,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "L'indication \"RPM\" d'un tachymètre donne une information en :",
    "choix": [
      "pouces de mercure.",
      "volt.",
      "ampère.",
      "tours par minute."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "RPM signifie Rotations Per Minute : tours par minute.",
    "explication_images": []
  },
  {
    "id": 32,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Votre vitesse sol est 120 kt. En une minute, vous parcourez :",
    "choix": [
      "1 NM.",
      "1,2 NM.",
      "2 km.",
      "2 NM."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "120 kt = 120 NM en 60 minutes. En une minute : 120 / 60 = 2 NM.",
    "explication_images": []
  },
  {
    "id": 33,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "En cas de feu moteur, vous appliquez les consignes qui se trouvent dans le :",
    "choix": [
      "carnet de route.",
      "livret moteur.",
      "livret cellule.",
      "manuel de vol."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Toutes les procédures, normales ou d'urgence, se trouvent dans le Manuel de Vol de l'avion.",
    "explication_images": []
  },
  {
    "id": 34,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "A position de manette de richesse constante, l'augmentation de l'altitude pression entraîne une :",
    "choix": [
      "augmentation de la densité de l'air et un enrichissement du mélange.",
      "augmentation de la densité de l'air et un appauvrissement du mélange.",
      "diminution de la densité de l'air et un enrichissement du mélange.",
      "diminution de la densité de l'air et un appauvrissement du mélange."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "L'altitude-pression est la hauteur au-dessus de la surface 1013 hPa à laquelle vous évoluez. Une augmentation d'altitude-pression va provoquer une diminution de la densité de l'air. Dans le carburateur, le même volume aspiré va contenir une plus petite masse d'air, alors que la masse d'essence ne va pas changer. On aura donc un enrichissement du mélange.",
    "explication_images": []
  },
  {
    "id": 35,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "L'angle de calage de l'hélice est l'angle entre :",
    "choix": [
      "la corde de référence de la pale et le plan de rotation.",
      "la corde de référence de la pale et le vent relatif.",
      "les cordes de référence des pales opposées.",
      "la traction et la traînée (de l'hélice)."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "",
    "explication_images": [
      "IMAGES_GLIGLI_EPREUVE_SPECIFIQUE_EASY_EXPL/expl_9cfde9b99e30.jpg"
    ]
  },
  {
    "id": 36,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "(Pour cette question, utilisez l'annexe 022-4634).\nL'instrument permettant de vérifier si l'huile moteur n'est pas en surchauffe porte le numéro :",
    "choix": [
      "9.",
      "11.",
      "6.",
      "12."
    ],
    "bonne_reponse": 1,
    "image_url": "IMAGES_GLIGLI_EPREUVE_SPECIFIQUE_EASY/022-4634.jpg",
    "explication": "Le symbole du graisseur permet de reconnaître un instrument qui parle de l'huile, et la mention TEMP se passe d'explication. Sur les avions modernes, on verra plutôt l'indication OIL TEMP afin d'éviter les erreurs.",
    "explication_images": []
  },
  {
    "id": 37,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "(Pour cette question, utilisez l'annexe 021-3693).\nLe moteur dit \"cylindres à plat\" est le :",
    "choix": [
      "4.",
      "1.",
      "3.",
      "2."
    ],
    "bonne_reponse": 3,
    "image_url": "IMAGES_GLIGLI_EPREUVE_SPECIFIQUE_EASY/021-3693.jpg",
    "explication": "1 : moteur en ligne. 2 : cylindres à plat. 3 : moteur en étoile. 4 : cylindres en V.",
    "explication_images": []
  },
  {
    "id": 38,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Une section d'aile perpendiculaire à l'envergure détermine une forme géométrique appelée :",
    "choix": [
      "aileron.",
      "profondeur.",
      "profil.",
      "contour."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "",
    "explication_images": [
      "IMAGES_GLIGLI_EPREUVE_SPECIFIQUE_EASY_EXPL/expl_1f4c4505380d.jpg"
    ]
  },
  {
    "id": 39,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Vous effectuez une purge sur un réservoir de carburant. Cette action :",
    "choix": [
      "vous permet d'évacuer le trop plein avant le départ.",
      "a pour conséquence de retenir les impuretés.",
      "est effectuée au point le plus bas du réservoir.",
      "est effectuée au niveau de la mise à l'air libre."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "La purge du circuit d'essence sert à évacuer l'eau de condensation qui peut s'être formée pendant la nuit notamment. L'eau étant plus lourde que l'essence, elle va s'accumuler dans le fond du réservoir, et c'est donc l'endroit idéal pour y placer le robinet de purge.",
    "explication_images": []
  },
  {
    "id": 40,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "En réaction au mouvement de rotation de l'hélice, un couple qui tend à entraîner une rotation de l'aéronef apparaît :",
    "choix": [
      "dans le sens inverse sur l'axe de lacet.",
      "dans le même sens sur l'axe de roulis.",
      "dans le sens inverse sur l'axe de roulis.",
      "dans le même sens sur l'axe de lacet."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Il s'agit du couple de renversement créé par la rotation de l'hélice, qui par réaction fait tourner l'avion dans le sens inverse autour de l'axe de roulis.",
    "explication_images": []
  },
  {
    "id": 41,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "(Pour cette question, utilisez l'annexe 061-4778).\nUn point de report est situé sur le QDM 280° du VOR MBY et à 7 NM de ce VOR. De ce point de report, le relèvement magnétique de la balise MOU est :",
    "choix": [
      "355°.",
      "055°.",
      "235°.",
      "170°."
    ],
    "bonne_reponse": 0,
    "image_url": "IMAGES_GLIGLI_EPREUVE_SPECIFIQUE_EASY/061-4778.jpg",
    "explication": "Un candidat à l'examen nous a signalé en juillet 2020 que la carte avait été mise à jour, en couleurs, bien propre, bien jolie... mais sans le VOR MBY qui a disparu. Il est donc impossible de répondre à la question. Si vous avez cette question lors de votre examen avec la nouvelle carte sans le VOR, je vous invite à le signaler à l'examinateur.",
    "explication_images": [
      "IMAGES_GLIGLI_EPREUVE_SPECIFIQUE_EASY_EXPL/expl_84f35400dc83.jpg"
    ]
  },
  {
    "id": 42,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Le flotteur du carburateur :",
    "choix": [
      "facilite le démarrage par temps froid.",
      "pulvérise l'essence en fines gouttelettes.",
      "maintient un niveau d'essence constant dans la cuve.",
      "assure l'homogénéité du mélange air/essence."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Si vous n'avez pas de carburateur sous la main, vous pouvez toujours disséquer vos toilettes : le remplissage du réservoir s'arrête lorsque le flotteur a atteint un certain niveau. Le flotteur du carburateur fonctionne de la même façon, ce qui maintient un niveau constant dans la cuve, assurant une alimentation correcte du carburateur.",
    "explication_images": []
  },
  {
    "id": 43,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Pour effectuer votre devis de masse et centrage, vous évaluez la densité de l'essence 100 LL à :",
    "choix": [
      "0,8.",
      "0,9.",
      "1",
      "0,7."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Pour être tout à fait précis, la densité de la 100 LL est de 0,72.",
    "explication_images": []
  },
  {
    "id": 44,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "En général, la couleur d'une essence est liée à :",
    "choix": [
      "sa teneur en plomb.",
      "son indice d'octane.",
      "sa densité.",
      "sa richesse."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Afin de limiter les erreurs d'avitaillement, les essences de différents indice d'octane sont colorées différemment.",
    "explication_images": []
  },
  {
    "id": 45,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Sur une carte d'échelle 1 : 500 000, 10 centimètres représentent :",
    "choix": [
      "5 kilomètres.",
      "500 kilomètres.",
      "50 kilomètres.",
      "500 mètres."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Sur la carte, 1 cm représente 500 000 cm en vrai, c'est-à-dire 5 km. Donc, 10 cm sur la carte = 50 km en vrai.",
    "explication_images": []
  },
  {
    "id": 46,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Lorsque vous déplacez le manche ou le volant vers la gauche, le bord de fuite de :",
    "choix": [
      "l'aileron droit s'élève et celui de l'aileron gauche s'abaisse.",
      "chaque aileron s'élève.",
      "chaque aileron s'abaisse.",
      "l'aileron droit s'abaisse et celui de l'aileron gauche s'élève."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "En mettant du manche à gauche, on cherche à incliner l'avion à gauche. C'est à dire diminuer la portance sur l'aile gauche. L'aileron diminue la portance en se braquant vers le haut. Symétriquement, l'aileron droit va s'abaisser pour lever l'aile droite.",
    "explication_images": [
      "IMAGES_GLIGLI_EPREUVE_SPECIFIQUE_EASY_EXPL/expl_12c34b3eb62c.jpg"
    ]
  },
  {
    "id": 47,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Le centre de gravité d'un aéronef doit être :",
    "choix": [
      "confondu avec le foyer aérodynamique.",
      "positionné à la hauteur du pilote.",
      "positionné à l'intérieur des limites définies par le constructeur.",
      "positionné en arrière du foyer aérodynamique."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 48,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "(Pour cette question, utilisez l'annexe 061-3269)\nLa ligne noire indiquée par la flèche représente :",
    "choix": [
      "un parallèle.",
      "une ligne à haute tension.",
      "un méridien.",
      "une ligne isogone."
    ],
    "bonne_reponse": 2,
    "image_url": "IMAGES_GLIGLI_EPREUVE_SPECIFIQUE_EASY/061-3269.jpg",
    "explication": "",
    "explication_images": []
  },
  {
    "id": 49,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "(Pour cette question, utilisez l'annexe 021-1847).\nLe bord d'attaque est la partie repérée par le numéro :",
    "choix": [
      "1.",
      "2.",
      "4.",
      "3."
    ],
    "bonne_reponse": 0,
    "image_url": "IMAGES_GLIGLI_EPREUVE_SPECIFIQUE_EASY/021-1847.jpg",
    "explication": "1 : bord d'attaque 2 : extrados 3 : bord de fuite 4 : intrados",
    "explication_images": []
  },
  {
    "id": 50,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "La partie plus étroite du conduit d'admission du carburateur dans laquelle est installé le gicleur :",
    "choix": [
      "crée la dépression qui aspire le mélange.",
      "pulvérise l'essence en fines gouttelettes.",
      "maintient un niveau constant de carburant dans la cuve.",
      "sert à augmenter la température du mélange, afin de prévenir le givrage du carburateur."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Le rétrécissement du conduit a plusieurs effets : accélération de l'air, dépression, baisse de température. NOTE : la bonne réponse à cette question a changé plusieurs fois, désolé pour la confusion que ça peut entraîner. Initialement, j'avais répondu \"provoque la dépression qui aspire le mélange\", puis suite à un commentaire d'un utilisateur, j'étais passé à \"pulvérise l'essence en fines gouttelettes\". En mars 2017, le retour d'examen d'un candidat, qui a obtenu la réponse attendue par la DGAC, confirme que c'est bien \"provoque la dépression qui aspire le mélange\" la bonne réponse. Je laisse les nombreux commentaires éclairés du débat à ce sujet ;-)",
    "explication_images": []
  },
  {
    "id": 51,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "(Pour cette question, utilisez l'annexe 022-3708).\nL'aéronef en virage à gauche, en palier, à 30 degrés d'inclinaison est le :",
    "choix": [
      "4.",
      "3.",
      "2.",
      "1."
    ],
    "bonne_reponse": 1,
    "image_url": "IMAGES_GLIGLI_EPREUVE_SPECIFIQUE_EASY/022-3708.jpg",
    "explication": "Le seul horizon qui soit incliné de 30° à gauche est le 3. On notera cependant que lors d'un virage normal, on augmente un peu l'assiette pour tenir le palier.",
    "explication_images": []
  },
  {
    "id": 52,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Votre avion décroche à 80 km/h dans la configuration utilisée pour l'atterrissage. Le vent est nul et il n'y a pas de turbulence. Vous choisissez en finale une vitesse de :",
    "choix": [
      "105 km/h.",
      "80 km/h.",
      "90 km/h.",
      "160 km/h."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "La vitesse en finale doit conserver 30% de marge par rapport au décrochage. Vfinale = Vs0 x 1,3 = 80 x 1,3 = 104 km/h.",
    "explication_images": []
  },
  {
    "id": 53,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Pour préparer une navigation entre deux points distants de 60 NM, vous disposez des éléments suivants :\nvent effectif de face: 20kt\nvitesse propre: 80 kt\nconsommation horaire: 24 l/h\nPour cette étape, vous prévoyez une consommation de :",
    "choix": [
      "30 l.",
      "18 l.",
      "24 l.",
      "15 l."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "La vitesse sol est de 80 - 20 = 60 kt. Pour parcourir 60 NM, on va donc mettre 1 heure. La consommation sera de 24 l.",
    "explication_images": []
  },
  {
    "id": 54,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "(Pour cette question, utilisez l'annexe 062-3123)\nLa position de l'aéronef correspondant à l'indication instrumentale est :",
    "choix": [
      "2",
      "1",
      "4",
      "3"
    ],
    "bonne_reponse": 1,
    "image_url": "IMAGES_GLIGLI_EPREUVE_SPECIFIQUE_EASY/062-3123.jpg",
    "explication": "Les ADF de base ont bien une couronne de caps, mais celle-ci n'est pas magnétique, elle se règle à la main. C'est pourquoi la plupart du temps, on ne s'embête pas avec et elle reste sur zéro. Dans l'annexe à cette question, il s'agit d'un RMI/ADF. C'est à dire un instrument qui combine les indications du conservateur de cap et de l'ADF. On y lit donc le cap suivi et la direction du NDB. On voit donc que l'aéronef suit le cap 045° et seul l'avion 1 correspond à ça. C'est confirmé par la direction de la station 15° à droite, sur la route 060. NOTE : cette question a été mise à jour en décembre 2014 suite à la modification de l'annexe. Auparavant, elle était beaucoup plus tordu et la bonne réponse était l'avion 4.",
    "explication_images": []
  },
  {
    "id": 55,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "La masse maximale autorisée au décollage :",
    "choix": [
      "peut être dépassée si les conditions de décollage sont vent de face.",
      "est toujours égale à la masse maximale autorisée à l'atterrissage.",
      "peut être dépassée occasionnellement.",
      "ne doit jamais être dépassée."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Comme son nom l'indique : masse maximale autorisée.",
    "explication_images": []
  },
  {
    "id": 56,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Dans un réservoir, le dispositif qui sert à indiquer la quantité de carburant s’appelle :",
    "choix": [
      "le jaugeur.",
      "le doseur.",
      "le totalisateur.",
      "le débitmètre."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "On utilise plus souvent le mot \"jauge\" que \"jaugeur\".",
    "explication_images": []
  },
  {
    "id": 57,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "(Pour cette question, utilisez l'annexe 071-5063).\nLes cercles bleus proches des circuits de piste représentent :",
    "choix": [
      "des installations portant des marques distinctives d'interdiction de survol.",
      "des obstacles remarquables ou supérieurs à 150 ft.",
      "des zones utilisables par les drones.",
      "des zones d'habitations dont le survol doit être évité."
    ],
    "bonne_reponse": 3,
    "image_url": "IMAGES_GLIGLI_EPREUVE_SPECIFIQUE_EASY/071-5063.jpg",
    "explication": "",
    "explication_images": []
  },
  {
    "id": 58,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "La distance de décollage est la distance parcourue par l'avion depuis le lâcher des freins jusqu'au point où :",
    "choix": [
      "les roues quittent le sol.",
      "il atteint une hauteur de 15 m au-dessus de la piste.",
      "il atteint l'extrémité de la piste.",
      "il peut être cabré (rotation)."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "C'est la définition réglementaire de la distance de décollage.",
    "explication_images": []
  },
  {
    "id": 59,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "(Pour cette question, utilisez l'annexe 062-3204)\nVous approchez de Bram (WB) à 1500 ft. Vous demandez un guidage radiogoniométrique. Vous devez vous attendre à ce que :",
    "choix": [
      "le contrôleur vous indique le QDM 280.",
      "le contrôleur vous indique le QDM 100.",
      "le contrôleur vous indique le QDM 010.",
      "votre avion soit hors de portée d'utilisation VDF."
    ],
    "bonne_reponse": 1,
    "image_url": "IMAGES_GLIGLI_EPREUVE_SPECIFIQUE_EASY/062-3204.jpg",
    "explication": "Sur la carte d'approche, on voit que Bram se situe approximativement sur le radial 290 par rapport à l'aérodrome de Carcassonne. Le gonio vous donnera donc probablement le QDM 100, c'est à dire la route à suivre pour rejoindre le terrain à partir de votre position actuelle.",
    "explication_images": [
      "IMAGES_GLIGLI_EPREUVE_SPECIFIQUE_EASY_EXPL/expl_8eeb686f8e77.jpg"
    ]
  },
  {
    "id": 60,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Lors d'un atterrissage sur piste en dur détrempée, pour éviter l'aquaplanage :",
    "choix": [
      "vous effectuez un atterrissage de précaution.",
      "vous freinez dès le toucher des roues.",
      "vous majorez votre vitesse à l'atterrissage.",
      "vous vous posez volets rentrés."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "L'aquaplanage se produit lorsque l'épaisseur d'eau sur la piste dépasse la profondeur des rainures des pneus, et lorsque la vitesse dépasse une certaine valeur dépendant de la pression des pneus. La vitesse étant un facteur déterminant du risque d'aquaplanage, il convient d'atterrir à la vitesse la plus faible possible pour limiter le risque, d'où l'atterrissage de précaution.",
    "explication_images": []
  },
  {
    "id": 61,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Par rapport à votre vitesse propre, lorsque vous subissez un vent arrière, la vitesse sol est :",
    "choix": [
      "supérieure.",
      "inférieure.",
      "constante.",
      "nulle."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "C'est comme en vélo : le vent arrière, ça aide à avancer !",
    "explication_images": []
  },
  {
    "id": 62,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Le facteur de charge subi par un aéronef en virage s'exprime par le rapport :",
    "choix": [
      "force centrifuge / poids.",
      "portance en vol rectiligne / portance en virage.",
      "résultante aérodynamique / poids.",
      "portance en virage / portance en vol rectiligne."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "En vol normal en palier, la portance équilibre le poids, les deux sont donc égaux, ce qui procure un facteur de charge de 1. Mais en ressource ou en virage, la portance doit être supérieure au poids de l'avion, ce qui augmente le facteur de charge et provoque la sensation de tassement sur le siège.",
    "explication_images": [
      "IMAGES_GLIGLI_EPREUVE_SPECIFIQUE_EASY_EXPL/expl_d6fae3fff14e.jpg"
    ]
  },
  {
    "id": 63,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "(Pour cette question, utilisez l'annexe 062-3149).\nL'aéronef correspondant aux indications des instruments est le :",
    "choix": [
      "4.",
      "3.",
      "1.",
      "2."
    ],
    "bonne_reponse": 0,
    "image_url": "IMAGES_GLIGLI_EPREUVE_SPECIFIQUE_EASY/062-3149.jpg",
    "explication": "La première indication, qui d'ailleurs suffit à répondre à la question, est celle du VOR : il nous dit qu'on sur le QDM 045, c'est à dire qu'on se dirige vers la station en suivant la route magnétique 045°. Le seul avion représenté qui correspond est l'avion 4. L'avion 2 s'éloigne de la station sur le radial 045° : son VOR doit indiquer FROM et non TO.",
    "explication_images": []
  },
  {
    "id": 64,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "(Pour cette question, utilisez l'annexe 031-3118)\nA la masse de 1200 kg avec un moment de 500 m/kg, le centrage est :",
    "choix": [
      "de 34,5%.",
      "légèrement supérieur à 22%.",
      "de 26%.",
      "hors du domaine certifié."
    ],
    "bonne_reponse": 2,
    "image_url": "IMAGES_GLIGLI_EPREUVE_SPECIFIQUE_EASY/031-3118.jpg",
    "explication": "",
    "explication_images": [
      "IMAGES_GLIGLI_EPREUVE_SPECIFIQUE_EASY_EXPL/expl_bf9904243508.png"
    ]
  },
  {
    "id": 65,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Une crépine (filtre) placée dans le réservoir, à l'entrée du circuit carburant a pour fonction :",
    "choix": [
      "de contrôler le débit carburant.",
      "d'éviter la création d'une dépression dans les réservoirs.",
      "d'éviter l'accumulation d'eau dans les réservoirs.",
      "de retenir les matières étrangères et les impuretés en suspension."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Malgré toutes les précautions qu'on peut prendre, un réservoir d'essence contient des impuretés. Il est donc nécessaire de filtrer le carburant avant de l'envoyer au carburateur.",
    "explication_images": []
  },
  {
    "id": 66,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "En général, les volets de bord de fuite permettent :",
    "choix": [
      "d'augmenter les distances nécessaires au décollage et d'atterrissage.",
      "de diminuer le coefficient de portance de l'aile.",
      "de diminuer les distances nécessaires au décollage et d'atterrissage.",
      "d'augmenter la vitesse de décrochage."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Le braquage des volets diminue la vitesse de décrochage, en augmentant le coefficient de portance. Cela permet des vitesses de décollage et d'approche plus faibles que sans volets, ce qui réduit inévitablement les distances de décollage et d'atterrissage.",
    "explication_images": []
  },
  {
    "id": 67,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Vous volez sous la pluie :\n(Choisir la combinaison exacte la plus complète).\n1 - votre vitesse de décrochage diminue.\n2 - votre vitesse de décrochage augmente.\n3 - vous minorez votre vitesse d'approche.\n4 - vous majorez votre vitesse d'approche.",
    "choix": [
      "1, 4.",
      "1, 3.",
      "2, 4.",
      "2, 3."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 68,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Pour un vol à destination de l'étranger, le plan de vol (FPL) doit être communiqué :",
    "choix": [
      "au plus tard avant le roulage.",
      "au moins trente minutes avant l'heure estimée de franchissement de la frontière.",
      "au moins soixante minutes avant l'heure estimée de départ du poste de stationnement.",
      "au moins trente minutes avant l'heure estimée de départ du poste de stationnement."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Depuis décembre 2014 et la mise en place de la nouvelle réglementation SERA qui remplace les Règles de l'Air, le délai de communication du plan de vol est passé de 30 minutes à 60 minutes dans le cas d'un vol transfrontalier.",
    "explication_images": []
  },
  {
    "id": 69,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "La portance et la traînée sont toujours définies par rapport à :",
    "choix": [
      "à un plan horizontal.",
      "la corde de référence du profil d'aile.",
      "au plan de symétrie de l'aile.",
      "la direction du vent relatif."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "La portance est perpendiculaire au vent relatif, la traînée est parallèle.",
    "explication_images": []
  },
  {
    "id": 70,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "La partie de l'aile qui subit le plus d'efforts en vol est :",
    "choix": [
      "le bord de fuite.",
      "le saumon.",
      "le bord d'attaque.",
      "l'emplanture."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Le poids de l'avion s'applique au centre de gravité, situé quelque part dans le fuselage, et c'est une force qui tire l'avion vers le bas. La portance s'applique sur chaque aile et tire l'avion vers le haut. C'est donc au point de jonction entre les ailes et le fuselage que les efforts sont les plus importants.",
    "explication_images": []
  },
  {
    "id": 71,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "L'influence des masses métalliques sur le compas est corrigée, autant que possible, lors de l'installation de celui-ci. Il reste toutefois une erreur résiduelle que le pilote doit, en principe, prendre en compte et qui s'appelle :",
    "choix": [
      "la variation.",
      "la déclinaison magnétique.",
      "la déviation.",
      "la compensation."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Le compas est une boussole placée dans un environnement peu recommandé pour une boussole : les masses métalliques de l'avion et les forces électromagnétiques créées par les pièces en mouvement, l'électronique, ne favorisent pas son fonctionnement. Le compas est donc compensé à l'aide de petits aimants afin d'être le plus précis possible dans toutes les directions. On appelle ça la compensation du compas. Mais comme il est pratiquement impossible de le compenser parfaitement, il y a toujours quelques degrés d'erreur, normalement 3° maximum, qu'on appelle la déviation. Le tableau situé sous le compas indique de combien il faut corriger le Cap compas pour obtenir le Cap magnétique.",
    "explication_images": []
  },
  {
    "id": 72,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Le papillon d'admission du carburateur :",
    "choix": [
      "prévient le givrage du carburateur.",
      "maintient un niveau d'essence constant dans la cuve.",
      "régule le débit du mélange admis dans les cylindres.",
      "pulvérise l'essence en fines goutelettes."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Le papillon du carburateur obstrue plus ou moins le conduit d'admission qui va du carburateur aux cylindres. La manette des gaz commande l'ouverture ou la fermeture du papillon.",
    "explication_images": []
  },
  {
    "id": 73,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "En cas de givrage, la contamination de l'hélice :\n1 - peut être éliminée en agissant sur les palonniers\n2 - entraîne l'aéronef dans une situation de vol à piquer\n3 - peut endommager l'aile ou le fuselage\n4 - peut générer de très sévères vibrations\n5 - amène une dégradation de son fonctionnement aérodynamique",
    "choix": [
      "1 - 3 - 5.",
      "2 - 3 - 4.",
      "3 - 4 - 5.",
      "2 - 4 - 5."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 74,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Toutes choses égales par ailleurs, un braquage important des volets :",
    "choix": [
      "augmente la distance d'atterrissage car diminue la vitesse d'approche.",
      "augmente la distance d'atterrissage car augmente la vitesse d'approche.",
      "diminue la distance d'atterrissage car augmente la vitesse d'approche.",
      "diminue la distance d'atterrissage car diminue la vitesse d'approche."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Le braquage des volets permet d'abaisser la vitesse de décrochage, donc de faire des approches à des vitesses plus faibles (1,3 Vs) et de diminuer la distance d'atterrissage.",
    "explication_images": []
  },
  {
    "id": 75,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "(Pour cette question, utilisez l'annexe 050-436).\nLe symbole qui est entouré d'un cercle est utilisé sur les cartes TEMSI. Il indique une prévision de :",
    "choix": [
      "grains atténués.",
      "turbulence faible.",
      "givrage faible.",
      "averses légères."
    ],
    "bonne_reponse": 2,
    "image_url": "IMAGES_GLIGLI_EPREUVE_SPECIFIQUE_EASY/050-436.jpg",
    "explication": "Curieusement, la dernière édition du guide aviation de Météo France ne mentionne plus ce symbole. Ma première hypothèse serait de dire que le givrage faible existe de façon quasi permanente dans les nuages dès qu'on est au-dessus de l'isotherme 0° et que ce n'est pas utile de l'indiquer systématiquement au risque de surcharger les cartes aéro. Quant au risque de givrage hors nuages, il est indiqué par le symbôle de pluie surfondue. Voir le Guide Aviation de Météo France",
    "explication_images": []
  },
  {
    "id": 76,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "(Pour cette question, utilisez l'annexe 031-3081).\nL'aéronef, dont le calcul de masse et centrage au décollage est donné par la figure 6.3, effectue 3 heures de vol avec une consommation de 25 l/h.\nA l'atterrissage, le point représentant son centrage sur la figure 6.5 sera :",
    "choix": [
      "Z.",
      "T.",
      "Y.",
      "X."
    ],
    "bonne_reponse": 1,
    "image_url": "IMAGES_GLIGLI_EPREUVE_SPECIFIQUE_EASY/031-3081.jpg",
    "explication": "A l'atterrissage, l'avion sera plus léger de 75 litres. A une densité de 0,72 pour l'AVGAS, ça donne 75 x 0,72 = 54 kg en moins. La masse à l'atterrissage sera donc de 1030 - 54 = 976 kg. Il restera dans les réservoirs 87 - 54 = 33 kg de carburant, ce qui donne un moment de 33 x 1,075 = 35,5 m.kg A l'atterrissage, le moment sera donc de 1176,8 - 93,5 + 35,5 = 1118,8 m.kg Or, lorsqu'on reporte ces valeurs sur l'abaque, on ne tombe sur aucun des points ! Je suis donc bien en peine de vous donner la bonne réponse à cette question, si ce n'est qu'il me semble qu'on est plus proche du T que des autres. Mise à jour : un candidat m'informe qu'il a eu 100% de bonnes réponses à son examen en répondant \"T\" à cette question. C'est donc la réponse attendue par la DGAC, malgré l'imprécision de l'annexe.",
    "explication_images": []
  },
  {
    "id": 77,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "(Pour cette question, utilisez l'annexe 062-3047).\nLoin de la station, sans vent, vous voulez rejoindre la route sélectionnée. Vous prenez le cap :",
    "choix": [
      "040°.",
      "220°.",
      "250°.",
      "190°."
    ],
    "bonne_reponse": 2,
    "image_url": "IMAGES_GLIGLI_EPREUVE_SPECIFIQUE_EASY/062-3047.jpg",
    "explication": "L'aiguille est à droite, il faudra donc prendre un cap plus grand que le radial sélectionné. L'angle d'interception d'un radial est traditionnellement de 30°. Donc : radial + 30 = cap à suivre. 220 + 30 = 250°",
    "explication_images": [
      "IMAGES_GLIGLI_EPREUVE_SPECIFIQUE_EASY_EXPL/expl_84ff07e0d71d.jpg"
    ]
  },
  {
    "id": 78,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Le centrage longitudinal est d'un intérêt primordial car :",
    "choix": [
      "il joue un rôle important dans les performances de l'aéronef au décollage.",
      "il est en rapport direct avec la stabilité et la maniabilité de l'aéronef.",
      "il joue un rôle important dans les performances de l'aéronef à l'atterrissage.",
      "il limite la valeur des facteurs de charge autorisés."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Pour garantir la stabilité et la maniabilité d'un avion, il est nécessaire de connaître la position de son centre de gravité entre deux limites qui sont : - la limite avant pour des considérations de maniabilité. - la limite arrière pour des considérations de stabilité.",
    "explication_images": []
  },
  {
    "id": 79,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "L'avertisseur de décrochage est :",
    "choix": [
      "l'arc blanc sur l'anémomètre.",
      "le petit drapeau sur le cadran de l'horizon artificiel.",
      "une alarme sonore et/ou visuelle.",
      "le repère rouge sur l'anémomètre."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Dans la plupart des cas, il s'agit d'une alarme sonore, mais sur certains avions l'avertisseur de décrochage se manifeste aussi visuellement (Cap 10 par exemple).",
    "explication_images": []
  },
  {
    "id": 80,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Au cours de la visite prévol, vous relevez les heures de fonctionnement sur l'horamètre de votre aéronef :\n1317 heures.\nvous consultez ensuite le carnet de route où vous lisez la date de la dernière visite de 100 heures : 20 avril 2003 à 1252 heures cellule (horamètre).\nLe potentiel dont dispose votre aéronef avant la prochaine visite des 100 heures est de:",
    "choix": [
      "83 heures.",
      "48 heures.",
      "35 heures.",
      "65 heures."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "La dernière visite ayant eu lieu à 1252 h, la prochaine 100 heures aura lieu à 1252 + 100 = 1352 h. 1352 - 1317 = 35 heures avant la prochaine visite de 100 h.",
    "explication_images": []
  },
  {
    "id": 81,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "L'obstruction accidentelle de la mise à l'air libre du réservoir de carburant (par du givre ou des saletés) peut aboutir :",
    "choix": [
      "au givrage du moteur.",
      "à l'arrêt du moteur par désamorçage du circuit carburant.",
      "à un risque accru d'explosion du réservoir par éclatement.",
      "au refoulement du carburant par le bouchon de remplissage."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "S'il n'y avait pas d'arrivée d'air libre dans le réservoir, il se créerait une dépression à mesure que le niveau de carburant diminuerait, jusqu'à ce que la cette dépression soit suffisamment importante pour empêcher l'essence de continuer à alimenter le moteur.",
    "explication_images": []
  },
  {
    "id": 82,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "La masse à vide équipée (MVE) de votre avion :",
    "choix": [
      "n'est pas utile au calcul du chargement et centrage.",
      "est inscrite sur le manuel de vol.",
      "est inscrite sur la fiche de pesée.",
      "ne comprend pas la masse de l'huile contenu dans le moteur."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "La masse à vide de l'avion comprend la quantité maximale d'huile et la quantité d'essence inutilisable.",
    "explication_images": []
  },
  {
    "id": 83,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Lors d'une montée à pente maximale :",
    "choix": [
      "vous avez la meilleure visibilité vers l'avant et un refroidissement moteur suffisant.",
      "vous atteignez une altitude donnée en un temps minimal.",
      "vous gagnez le maximum d'altitude sur une distance donnée.",
      "vous recherchez une vitesse proche de la VNE."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "La montée à pente max sert lorsqu'il y a des obstacles en montée initiale, afin d'avoir plus de marge de franchissement. Ses inconvénients sont une faible visibilité vers l'avant car l'avion est fortement cabré, et un refroidissement moteur moindre s'il est refroidi par air à cause de la faible vitesse.",
    "explication_images": []
  },
  {
    "id": 84,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "L’indication d'un compas magnétique est affectée par :\n1 - les masses magnétiques\n2 - les masses métalliques ferreuses\n3 - les masses métalliques non ferreuses\n4 - les courants électriques continus",
    "choix": [
      "1, 2, 3, 4.",
      "1, 2, 4.",
      "1, 3, 4.",
      "1, 2, 3."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 85,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Le recalage du conservateur de cap à alimentation pneumatique :",
    "choix": [
      "se fait lorsque le moteur de l'aéronef est à l’arrêt.",
      "se fait uniquement avant le décollage, sur la valeur du QFU de la piste en service.",
      "se fait indépendamment du fonctionnement moteur.",
      "se fait lorsque le moteur de l'aéronef est en fonctionnement."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "L'alimentation pneumatique, c'est la pompe à vide, qui ne fonctionne que lorsque le moteur est en route, et encore il faut un régime minimum pour que ça tourne assez vite. Le recalage du conservateur de cap ne peut donc se faire que moteur en marche. Bien évidemment, au cours du vol, le conservateur de cap subit la précession astronomique, ce qui nécessite de le recaler régulièrement (environ toutes les 15 minutes).",
    "explication_images": []
  },
  {
    "id": 86,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "La vitesse vraie est la vitesse :",
    "choix": [
      "sol.",
      "air.",
      "indiquée.",
      "conventionnelle."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "La vitesse vraie est la vitesse réelle de l'avion dans la masse d'air. On l'appelle aussi vitesse air ou vitesse propre.",
    "explication_images": []
  },
  {
    "id": 87,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "La mise en virage revient physiquement à :",
    "choix": [
      "utiliser la traînée pour créer une force centrifuge.",
      "incliner la portance.",
      "orienter la traction.",
      "faire décrocher l'aile intérieure."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Il y a deux façons de faire tourner un avion : - en mettant du pied à fond du côté où on veut tourner, la méthode de sauvage pas propre, pleine de dissymétrie et de traînée, - en inclinant les ailes, et donc la portance, pour qu'une partie de celle-ci devienne une composante horizontale qui fait tourner l'avion, méthode propre et civilisée.",
    "explication_images": []
  },
  {
    "id": 88,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Vous disposez des indications suivantes :\nCm = 090°\nGisement balise = +10° droite\nLa route magnétique pour rejoindre la balise est :",
    "choix": [
      "010°.",
      "100°.",
      "080°.",
      "090°."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Rm vers la balise = Cm actuel + Gt = 090 + 10 = 100°.",
    "explication_images": [
      "IMAGES_GLIGLI_EPREUVE_SPECIFIQUE_EASY_EXPL/expl_b5b0cbe3ff0d.jpg"
    ]
  },
  {
    "id": 89,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "En vol, hormis un problème de sécurité, la perte du cône d'hélice :",
    "choix": [
      "entraîne une perte d'efficacité du refroidissement du moteur.",
      "entraîne un refroidissement excessif du moteur.",
      "n'a pas d'influence sur la température moteur.",
      "n'a pas d'influence sur le fonctionnement du moteur."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Le cône d'hélice participe au refroidissement du moteur en orientant les filets d'air vers les entrées d'air. La perte du cône d'hélice va perturber l'écoulement d'air autour des cylindres et donc diminuer l'efficacité du refroidissement.",
    "explication_images": []
  },
  {
    "id": 90,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "(Pour cette question, utilisez l'annexe 050-600).\nLe symbole qui est entouré d'un cercle est utilisé sur les cartes TEMSI. Il indique une prévision :",
    "choix": [
      "de chasse-neige basse.",
      "de verglas.",
      "d'orages.",
      "de givre."
    ],
    "bonne_reponse": 2,
    "image_url": "IMAGES_GLIGLI_EPREUVE_SPECIFIQUE_EASY/050-600.jpg",
    "explication": "Pour tout ce qui est déchiffrage des codes et symboles météo... Voir le guide Aviation de Météo France",
    "explication_images": []
  },
  {
    "id": 91,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Voler dans un avion dont le centre de gravité se situe en dehors des limites de centrage :",
    "choix": [
      "ne peut pas avoir d'autre conséquence que l'inconfort de pilotage que cela procure.",
      "est autorisé, dans le cas du centrage avant.",
      "fait courir le risque d'être incapable de le manoeuvrer.",
      "est autorisé, dans le cas du centrage arrière."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "J'aurais rédigé la bonne réponse ainsi : \"permet d'appliquer la sélection naturelle chez les pilotes idiots.\"",
    "explication_images": []
  },
  {
    "id": 92,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "L'utilisation des volets est en général déconseillée :",
    "choix": [
      "pour les décollages courts.",
      "par vent fort au décollage.",
      "sur les pistes en pente.",
      "lorsque l'on recherche une pente forte après le décollage (présence d'obstacle)."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Au décollage, l'utilisation des volets permet de diminuer la vitesse de décrochage, donc de pourvoir effectuer la rotation à une vitesse plus faible. Ils diminuent donc la distance de roulement au décollage. Par contre, les volets diminuent la finesse de l'avion, et donc pénalisent la montée.",
    "explication_images": []
  },
  {
    "id": 93,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "La situation la plus favorable à une diminution de la distance de décollage correspond à :\n1 - piste en herbe\n2 - piste en dur\n3 - vent de face\n4 - vent nul",
    "choix": [
      "1 - 3.",
      "2 - 3.",
      "2 - 4.",
      "1 - 4."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 94,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "(Pour cette question, utilisez l'annexe 050-433).\nLe symbole qui est entouré d'un cercle est utilisé sur les cartes TEMSI. Il indique une prévision de :",
    "choix": [
      "ligne de grains forts.",
      "brouillard.",
      "brume.",
      "neige."
    ],
    "bonne_reponse": 1,
    "image_url": "IMAGES_GLIGLI_EPREUVE_SPECIFIQUE_EASY/050-433.jpg",
    "explication": "Pour tout ce qui est déchiffrage des codes et symboles météo... Voir le guide Aviation de Météo France",
    "explication_images": []
  },
  {
    "id": 95,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "De retour au parking, avant l'arrêt du moteur, l'essai coupure effectué sur les magnétos a pour but :",
    "choix": [
      "de vérifier la bonne qualité de cette coupure.",
      "de faciliter un démarrage ultérieur du moteur.",
      "de vérifier la puissance moteur.",
      "d'éviter l'encrassement des bougies."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Si, lors de l'essai coupure, vous constatez que le moteur tourne toujours avec le contacteur des magnétos sur OFF, ça veut dire qu'il y a un fil de coupé quelquepart. Le danger vient du fait que le moteur peut démarrer en tournant l'hélice, puisque ça va entraîner les magnétos, qui ne sont pas toutes coupées, et donc provoquer l'étincelle qui va mettre en route le moteur. Si le moteur est froid et que la mixture est sur pauvre, il y a peu de chances que le moteur démarre effectivement, mais il peut \"tousser\" et faire quelques tours d'hélice. Ce qui revient à peu près au même pour votre crâne.",
    "explication_images": []
  },
  {
    "id": 96,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "(Pour cette question, utilisez l'annexe 061-3587).\nL'angle représentant la route vraie de B vers A est celui indiqué sur le schéma :",
    "choix": [
      "3.",
      "2.",
      "1.",
      "4."
    ],
    "bonne_reponse": 3,
    "image_url": "IMAGES_GLIGLI_EPREUVE_SPECIFIQUE_EASY/061-3587.jpg",
    "explication": "",
    "explication_images": []
  },
  {
    "id": 97,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "(Pour cette question, utilisez l'annexe 022-6041).\nA partir de cette position à 20° d'inclinaison et au taux standard vous décidez d'augmenter l'inclinaison jusqu'à 60°.\nVous constatez que l'indication de votre instrument :",
    "choix": [
      "a triplé par rapport à la position initiale.",
      "reste constante sous l'effet de la force centrifuge.",
      "est divisée par trois par rapport à la position initiale.",
      "est en butée et donne une information inutilisable."
    ],
    "bonne_reponse": 3,
    "image_url": "IMAGES_GLIGLI_EPREUVE_SPECIFIQUE_EASY/022-6041.jpg",
    "explication": "L'indicateur de virage permet d'effectuer des virages au taux standard. L'indication montre que l'avion est justement en train de tourner au taux standard. Augmenter l'inclinaison jusqu'à 60° va tripler le taux de virage (à vitesse constante), mais l'instrument sera alors en butée.",
    "explication_images": []
  },
  {
    "id": 98,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Le GPS (Global Positioning System) est un système de navigation par satellite qui peut vous donner une position. Le GPS :",
    "choix": [
      "vous renseigne en tout point de la terre sous réserve de réception d'un satellite.",
      "ne peut vous renseigner dans certaines zones où il n'y a pas de couverture satellite.",
      "ne peut vous renseigner dans les régions polaires à cause des interférences magnétiques.",
      "vous renseigne en tout point de la surface du globe sous réserve de réceptionner au moins 3 satellites."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "J'avoue que j'hésite entre la réponse \"3 satellites\" et la réponse \"ne peut vous renseigner dans certaines zones où il n'y a pas de couverture satellite\". Elles me semblent justes toutes les deux : - pour déterminer une position en 2D, il faut un minimum de 3 satellites, - mais si vous êtes dans une zone ou le GPS ne \"voit\" pas de satellites, vous n'aurez aucune information.",
    "explication_images": []
  },
  {
    "id": 99,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Le centrage d'un aéronef peut se trouver modifié en vol par suite :",
    "choix": [
      "du braquage des volets hypersustentateurs.",
      "du braquage du compensateur de profondeur.",
      "d'une modification de la puissance.",
      "de l'allègement en carburant des réservoirs du fuselage."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Pourquoi la bonne réponse ne parle-t-elle que des réservoirs de fuselage, et pas de ceux des ailes ? Et bien c'est très simple ! Les réservoirs de fuselage sont en règle générale situé à l'arrière du compartiment passagers... derrière les ailes bien souvent. Alors que les réservoirs d'aile, par définition, sont situés dans les ailes. Le centre de gravité se situant généralement au niveau de l'aile, il apparait évident que l'allègement des réservoirs d'aile ne va pas avoir un effet important sur sa position. Inversement, un réservoir de fuselage placé loin devant ou derrière l'aile aura un impact plus important. Il est d'ailleurs vivement recommandé, lors de la préparation du vol, de faire le calcul de masse et centrage en fonction du carburant consommé à l'arrivée, en plus du calcul pour le départ.",
    "explication_images": []
  },
  {
    "id": 100,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Le système de dégivrage du tube de \"Pitot\" est constitué :",
    "choix": [
      "d'une prise d'air du réchauffage carburateur.",
      "d'une résistance électrique.",
      "d'une circulation d'huile moteur.",
      "d'un venturi qui sous l'effet du vent relatif décolle la glace."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Vous n'êtes peut-être pas familier avec le dégivrage du Pitot, qui n'est utile qu'en IFR a priori. La plupart des avions d'aéroclubs étant VFR de jour, ils ne sont pas équipés de ce système. Le plus fréquent est le dégivrage par résistance électrique. On fait parcourir un courant dans le métal, qui se comporte comme une résistance et chauffe. Attention à ne pas mettre la main dessus en descendant de l'avion, c'est un coup à rester collé à son avion.",
    "explication_images": []
  },
  {
    "id": 101,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Comparé à un aérodrome situé au niveau de la mer, sur un terrain situé en montagne, vous disposez pour décoller :",
    "choix": [
      "de moins de puissance moteur.",
      "de plus de puissance moteur.",
      "de moins de puissance à bas régime, mais de plus de puissance à haut régime.",
      "de plus de puissance à bas régime, mais de moins de puissance à haut régime."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "En altitude, la densité de l'air diminuant, les performances de l'avion diminuent aussi. Il est d'ailleurs recommandé dans les manuels de vol d'appauvrir le mélange avant de décoller quand on part d'un aérodrome situé en altitude.",
    "explication_images": []
  },
  {
    "id": 102,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Pour augmenter la marge de survol d'un obstacle situé sur l'axe de décollage, on adoptera de préférence :",
    "choix": [
      "la montée à pente maximale.",
      "la montée à vitesse verticale maximale.",
      "la montée à vitesse maximale.",
      "la montée normale."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "La montée à pente max sert lorsqu'il y a des obstacles en montée initiale, afin d'avoir plus de marge de franchissement. Ses inconvénients sont une faible visibilité vers l'avant car l'avion est fortement cabré, et un refroidissement moteur moindre s'il est refroidi par air à cause de la faible vitesse.",
    "explication_images": []
  },
  {
    "id": 103,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "La limite élastique d'un matériau :",
    "choix": [
      "peut être dépassée sans atteindre la limite de déformation permanente.",
      "ne doit jamais être dépassée.",
      "peut être dépassée pendant de brefs instants.",
      "peut être dépassée dans des cas précisés dans le manuel de vol."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "La limite élastique est la limite au-delà de laquelle le matériau subira des déformations permanentes. Prenez une règle plate en métal et tordez-là légèrement. Quand vous relâchez la pression, la règle reprend sa forme initiale. Vous êtes dans les limites de la déformation élastique. Si vous la tordez franchement, vous allez la plier, et elle reste pliée. Vous avez dépassé la limite élastique.",
    "explication_images": []
  },
  {
    "id": 104,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Lorsqu'à assiette constante vous abordez une ascendance, l'incidence :",
    "choix": [
      "ne change pas.",
      "diminue.",
      "diminue puis augmente.",
      "augmente."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Le vent relatif, au lieu de venir de l'avant, va venir par le bas. L'incidence va donc augmenter.",
    "explication_images": [
      "IMAGES_GLIGLI_EPREUVE_SPECIFIQUE_EASY_EXPL/expl_f96f0e040336.jpg"
    ]
  },
  {
    "id": 105,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Sur une carte d'échelle 1/1 000 000, 2,5 centimètres représentent :",
    "choix": [
      "250 kilomètres.",
      "2,5 kilomètres.",
      "250 mètres.",
      "25 kilomètres."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Sur une carte au 1/1 000 000, 1 cm représente 1 000 000 cm, soit 10 km. 2,5 cm = 2,5 x 10 km = 25 km.",
    "explication_images": []
  },
  {
    "id": 106,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Concernant le centrage d'un avion :",
    "choix": [
      "à une masse donnée correspondent un centrage avant maximal et un centrage arrière maximal.",
      "à une masse donnée correspondent deux centrages possibles (un avant et un arrière).",
      "à un centrage donné correspond une masse unique.",
      "à une masse donnée correspond un centrage unique."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "L'enveloppe de centrage est limitée par le centrage avant et arrière, et par la masse maximale. Souvent, pour des raisons d'efficacité de la gouverne de profondeur, à forte masse, la limite de centrage avant recule. Il faut donc vérifier pour une masse donnée les limites avant et arrière.",
    "explication_images": []
  },
  {
    "id": 107,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "La portance est la composante de la résultante aérodynamique :",
    "choix": [
      "perpendiculaire à la corde de l'aile.",
      "perpendiculaire au vent relatif",
      "parallèle à la traînée.",
      "parallèle au vent relatif."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "La résultante aérodynamique se décompose en : - la traînée, parallèle au vent relatif, - la portance, perpendiculaire au vent relatif.",
    "explication_images": []
  },
  {
    "id": 108,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Pour parcourir une distance de 120 NM, avec une vitesse propre de 150 kt et un vent effectif de face de 30 kt, il faut :",
    "choix": [
      "48 min.",
      "53 min.",
      "40 min.",
      "1 heure."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "150 kt de Vp moins 30 kt de vent = Vitesse sol de 120 kt. 120 NM à 120 kt = 1 heure.",
    "explication_images": []
  },
  {
    "id": 109,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "A partir du vol stabilisé, un fort gradient de vent arrière, avant que la vitesse sol ait été modifiée, fait : (Choisir la combinaison exacte la plus complète).\n1 - diminuer la portance\n2 - diminuer la vitesse/air\n3 - augmenter la portance\n4 - augmenter la vitesse/air",
    "choix": [
      "2 et 3.",
      "1 et 4.",
      "1 et 2.",
      "3 et 4."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Lors d'un changement brusque du vent, la masse de l'avion, et donc l'inertie qui en résulte, fait que la vitesse indiquée va changer temporairement le temps que l'équilibre entre traction et traînée revienne. Si vous avez subitement plus de vent arrière, vous avez forcément moins de vent relatif, donc votre vitesse va chuter. Si la vitesse chute, votre portance va chuter également.",
    "explication_images": []
  },
  {
    "id": 110,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "(Pour cette question utilisez l'annexe 062-3045).\nPour aller à la verticale du VOR, avec un vent nul, vous prenez le cap :",
    "choix": [
      "magnétique 140°.",
      "magnétique 320°.",
      "vrai 320°.",
      "vrai 140°."
    ],
    "bonne_reponse": 0,
    "image_url": "IMAGES_GLIGLI_EPREUVE_SPECIFIQUE_EASY/062-3045.jpg",
    "explication": "L'indication du VOR nous donne le radial 320 en FROM. Pour rejoindre le VOR, il faut prendre le cap correspondant à l'inverse du radial, c'est à dire le 140° Comme les VOR sont calés sur le Nord magnétique, ce sont des caps magnétiques.",
    "explication_images": []
  },
  {
    "id": 111,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Lors d'un vol en palier, à position manettes constantes, un aéronef doté d'une hélice à vitesse constante et d'un moteur à injection, montre une baisse continue de pression d'admission. Vous en déduisez :",
    "choix": [
      "un givrage du filtre à air.",
      "un givrage du carburateur.",
      "une fuite d'huile moteur.",
      "une baisse de pression d'huile moteur (filtre bouché)."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Le moteur étant à injection, il ne peut pas s'agir évidemment d'un givrage carburateur. En revanche, le givrage du filtre à air provoque le même effet sur les moteurs à injection.",
    "explication_images": []
  },
  {
    "id": 112,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "En cas de panne électrique totale, les volets à commande électrique :",
    "choix": [
      "sortent si la Vi (IAS) est inférieure à la VFE.",
      "restent sur leur dernière position.",
      "rentrent.",
      "sortent en position atterrissage."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Lors de la conception des volets électriques, les ingénieurs se sont surement demandé que faire en cas de panne électrique. Il y avait 3 solutions : les volets rentrent, les volets sortent ou les volets restent comme ils sont. Afin de ne pas surcharger les capacités du pilote qui doit gérer une panne, ils ont sagement opté pour des volets qui restent comme ils sont, de façon à ne pas modifier le comportement de l'avion.",
    "explication_images": []
  },
  {
    "id": 113,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "L'indication \"fuel-flow\" est donnée par un :",
    "choix": [
      "ampèremètre.",
      "voltmètre.",
      "débitmètre.",
      "thermomètre."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Le \"fuel flow\" se traduit par débit carburant, ce qui devrait vous orienter fortement vers la bonne réponse. Indice : ça commence par le même mot ;-)",
    "explication_images": []
  },
  {
    "id": 114,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Le bord de fuite est la partie du profil numérotée :",
    "choix": [
      "1",
      "4",
      "3",
      "2"
    ],
    "bonne_reponse": 2,
    "image_url": "IMAGES_GLIGLI_EPREUVE_SPECIFIQUE_EASY/1025a.jpg",
    "explication": "1 : bord d'attaque 2 : extrados 3 : bord de fuite 4 : intrados",
    "explication_images": []
  },
  {
    "id": 115,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Un transpondeur mode C avec alticodeur permet, entre autres, de transmettre :",
    "choix": [
      "une altitude pression.",
      "un signal de détresse.",
      "un report de vitesse.",
      "un report de cap."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "L'alticodeur transmet l'altitude-pression de l'aéronef, c'est-à-dire sa position verticale par rapport à la surface 1013 hPa.",
    "explication_images": []
  },
  {
    "id": 116,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Votre avion décroche en ligne droite à 45 kt. Vous voulez virer en palier à 60° d'inclinaison. La vitesse minimale pour le faire, compte tenu d'une marge de sécurité de 30% par rapport au décrochage est de :",
    "choix": [
      "45 kt.",
      "83 kt.",
      "59 kt.",
      "64 kt."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "La vitesse de décrochage varie en fonction de la racine carrée du facteur de charge. A 60° d'inclinaison, le facteur de charge est de : 1 / cos(60) = 2 La vitesse de décrochage devient donc : 45 x racine(2) = 45 x 1,4 = 63 kt Si on veut conserver une marge de 30%, nous devons adopter une vitesse de : 63 x 1,3 = 82 kt La réponse la plus proche est 83 kt.",
    "explication_images": []
  },
  {
    "id": 117,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Sur une fréquence VOLMET vous obtenez des renseignements concernant :",
    "choix": [
      "les NOTAM en vigueur dans la FIR.",
      "les NOTAM en vigueur sur certains aérodromes importants.",
      "les conditions météorologiques sur certains aérodromes importants.",
      "l'activité des zones militaires dans la FIR."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "En vol, vous pouvez écouter les émissions météorologiques VOLMET, émissions régulières en VHF dont le contenu fournit des éléments extraits du METAR (ou éventuellement du SPECI) et certains SIGMET d'une sélection d'aérodromes.",
    "explication_images": []
  },
  {
    "id": 118,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Dans la phase de décollage, si le moteur n'atteint pas son régime maximal, cela peut provenir du fait que :",
    "choix": [
      "la pompe électrique auxiliaire n'est pas en marche.",
      "le réchauffage carburateur est activé.",
      "les volets sont en position atterrissage.",
      "le décollage est effectué vent arrière."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "En actionnant le réchauffage carburateur, on envoie de l'air chaud dans le carburateur. Or, l'air chaud est moins dense, donc moins efficace. C'est pourquoi on constate une baisse de tours lorsqu'on s'en sert.",
    "explication_images": []
  },
  {
    "id": 119,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Lors de la mise en virage, le lacet inverse est causé par :",
    "choix": [
      "l'augmentation de la traînée sur l'aile montante.",
      "la diminution de la portance sur l'aile montante.",
      "l'augmentation de la traînée sur l'aile descendante.",
      "l'augmentation de la portance sur l'aile descendante."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Lors de l'inclinaison, l'aile montante a plus de portance, et par conséquent plus de traînée, alors que l'aile descendante qui a moins de portance a également moins de traînée. L'aile extérieure au virage va donc traîner davantage : c'est le lacet inverse, car il est contraire au sens du virage. On le contre à l'aide d'une pression adaptée sur le palonnier pour coordonner le virage proprement.",
    "explication_images": []
  },
  {
    "id": 120,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "En vol plané, la finesse est égale au rapport :",
    "choix": [
      "vitesse / hauteur perdue.",
      "distance parcourue / hauteur perdue.",
      "hauteur perdue / distance parcourue.",
      "vitesse / distance parcourue."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Il existe plusieurs façons de définir la finesse : - le rapport Portance / Traînée. - le rapport distance parcourue / hauteur perdue en plané - le rapport vitesse horizontale / vitesse verticale.",
    "explication_images": []
  },
  {
    "id": 121,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "(Pour cette question, utilisez l'annexe 081-3108).\nLes courbes 1, 2 et 3 correspondent à trois taux (en degrés) de sorties des volets.\nLa bonne association est :",
    "choix": [
      "la courbe 1 correspond à 40°.la courbe 2 correspond à 0°.la courbe 3 correspond à 25°.",
      "la courbe 1 correspond à 25°.la courbe 2 correspond à 40°.la courbe 3 correspond à 0°.",
      "la courbe 1 correspond à 40°.la courbe 2 correspond à 25°.la courbe 3 correspond à 0°.",
      "la courbe 1 correspond à 0°.la courbe 2 correspond à 25°.la courbe 3 correspond à 40°."
    ],
    "bonne_reponse": 3,
    "image_url": "IMAGES_GLIGLI_EPREUVE_SPECIFIQUE_EASY/081-3108.gif",
    "explication": "Plus le braquage des volets est important, plus la vitesse de décrochage diminue.",
    "explication_images": []
  },
  {
    "id": 122,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Vous arrivez aux abords d'un aérodrome avec AFIS dont la fréquence est 119,800 MHz. Vous êtes en dehors des heures d'ouverture de cet organisme. Sur votre radio, vous affichez :",
    "choix": [
      "123,450 MHz.",
      "119,800 MHz.",
      "121,500 MHz.",
      "123,500 MHz."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "En l'absence de l'organisme de la circulation aérienne, les messages d'auto-information doivent se faire sur la fréquence de l'organisme. Dans le cas d'un terrain contrôlé avec plusieurs fréquences (tour, approche, sol, etc.), vous devez utiliser la fréquence tour, sauf précision contraire dans les consignes particulières.",
    "explication_images": []
  },
  {
    "id": 123,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "L'angle entre la direction du vent relatif et la corde de référence d'un profil est :",
    "choix": [
      "l'assiette.",
      "la pente de descente.",
      "la pente de montée.",
      "l'incidence."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Les angles caractéristiques sont : Incidence : angle compris entre la corde de profil de l'aile (ou parfois l'axe longitudinal du fuselage) et le vent relatif. Assiette : angle entre la corde de profil de l'aile (ou parfois l'axe longitudinal du fuselage) et l'horizontale. Pente : angle entre le vent relatif et l'horizontale.",
    "explication_images": [
      "IMAGES_GLIGLI_EPREUVE_SPECIFIQUE_EASY_EXPL/expl_35e20cbf10e7.jpg"
    ]
  },
  {
    "id": 124,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Les conditions les plus favorables à une distance de décollage réduite sont :",
    "choix": [
      "une masse élevée et un vent nul.",
      "une masse réduite et un vent nul.",
      "une masse élevée et un vent de face.",
      "une masse réduite et un vent de face."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "L'avion décolle à une certaine vitesse par rapport à l'air. Un vent de face permet donc de décoller plus rapidement, en parcourant une distance moindre. Un avion léger accélère plus rapidement, et a une vitesse de décrochage plus faible, ce qui permet de décoller plus tôt également.",
    "explication_images": []
  },
  {
    "id": 125,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "20 litres d'essence aviation pèsent :",
    "choix": [
      "18 kg.",
      "28 kg.",
      "14 kg.",
      "20 kg."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "La densité de l'AVGAS est de 0,72. 20 litres x 0,72 = 14 kg environ.",
    "explication_images": []
  },
  {
    "id": 126,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Le nord magnétique est :",
    "choix": [
      "une direction indiquée par le compas magnétique à l'erreur instrumentale près.",
      "matérialisé par le méridien du lieu.",
      "indépendant du champ magnétique terrestre.",
      "constant selon le lieu."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Le Pôle Nord géographique est défini par l'axe de rotation de la Terre. A l'échelle humaine, on peut dire qu'il est immuable. Le Nord magnétique, lui, varie beaucoup plus rapidement, de l'ordre d'1° tous les 10 ans environ, et ça aussi c'est variable. Il y a quelques dizaines de milliers d'années, le Nord magnétique était... au Sud ;-)",
    "explication_images": []
  },
  {
    "id": 127,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "En vol, la sortie des volets s'effectue uniquement lorsque l'aiguille de votre anémomètre se situe dans l'arc :",
    "choix": [
      "rouge.",
      "jaune.",
      "vert.",
      "blanc."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "L'arc blanc représente la plage de vitesses d'utilisation des volets. Il commence à la VS0 et se termine à la VFE.",
    "explication_images": []
  },
  {
    "id": 128,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "A partir de la terminologie aéronautique présentée ci-dessous, déterminez les éléments qui composent le triangle des vitesses utilisé en navigation :\n1 - Vi\n2 - Vp\n3 - Vf\n4 - Vs\n5 - Vz\n6 - Vw",
    "choix": [
      "2, 3 et 5.",
      "1, 3 et 5.",
      "2, 4 et 6.",
      "1, 4 et 6."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 129,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "En écoutant une fréquence ATIS, vous obtenez :",
    "choix": [
      "un service d'information et d'alerte.",
      "une autorisation pour le transit dans les zones environnant le terrain concerné.",
      "des informations utiles uniquement aux vols IFR.",
      "des renseignements météorologiques et la piste en service sur le terrain concerné."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "L'ATIS est un répondeur enregistré par les contrôleurs, qui donne les paramètres du terrain.",
    "explication_images": []
  },
  {
    "id": 130,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "En navigation, l'erreur systématique est :",
    "choix": [
      "l'incertitude tolérée de sa position géographique.",
      "l'erreur dont il faut tenir compte lorsque vos naviguez à l'estime.",
      "votre position dans le cercle d'incertitude due à l'effet du vent.",
      "une méthode qui consiste à altérer volontairement sa route pour rejoindre un repère caractéristique."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "L'erreur systématique consiste à altérer volontairement sa route à droite ou à gauche, de façon à lever le doute quand on arrive sur un repère. Exemple vécu : ma première nav solo m'a amenée de Pontoise à Saint-Valéry, au bord de la manche. Lorsque je suis arrivé à la cote, pas de terrain en dessous, ce qui est somme toute normal pour une première nav solo. Gros doute : il est à droite ou à gauche ??? L'erreur systématique m'aurait permis de prendre par exemple une route 10° plus à gauche, comme ça en arrivant sur la cote, j'aurais su que le terrain se trouvait forcément à droite et il m'aurait suffit de suivre la cote vers le Nord pour tomber dessus.",
    "explication_images": []
  },
  {
    "id": 131,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "L'indication du compas est perturbée (Choisir la combinaison exacte la plus complète) :\n1 - dans la turbulence.\n2 - en virage.\n3 - par la déclinaison magnétique.\n4 - pendant une accélération.",
    "choix": [
      "1, 3 et 4.",
      "1, 2 et 4.",
      "2, 3 et 4.",
      "1, 2 et 3."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 132,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Le radar secondaire permet l'identification d'un aéronef équipé d'un :",
    "choix": [
      "VOR.",
      "ADF.",
      "transpondeur.",
      "GPS."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Le radar secondaire interroge les transpondeurs afin de déterminer la position des aéronefs. Si votre transpondeur est éteint, ou que vous affichez un code qui est filtré sur le radar, vous ne serez pas vu.",
    "explication_images": []
  },
  {
    "id": 133,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Le 26 janvier, à Paris l'heure locale est 17h23. Vous en déduisez que l'heure UTC est :",
    "choix": [
      "19h53.",
      "15h23.",
      "18h23.",
      "16h23."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "En France, pendant les horaires d'hiver (entre le dernier week-end d'octobre et le dernier week-end de mars), l'heure légale est UTC+1. S'il est 17h23 en heure légale, il est donc 16h23 UTC. Note : l'heure légale, c'est l'heure officielle du pays concerné. L'heure locale c'est l'heure du lieu, c'est à dire en fonction de la position du soleil par rapport au méridien local. Le bon terme dans la question devrait être \"légale\" et non \"locale\".",
    "explication_images": []
  },
  {
    "id": 134,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Dans le circuit électrique d'un avion léger, les servitudes sont normalement alimentées par :\n(Choisir la combinaison exacte la plus complète).\n1 - la batterie au roulage\n2 - la batterie en cas de panne d'alternateur\n3 - les magnétos en vol\n4 - la batterie, moteur arrêté au parking\n5 - l'alternateur quand le moteur tourne\n6 - la batterie avant la mise en route du moteur",
    "choix": [
      "1-2-3-4.",
      "3-5-6.",
      "2-4-5-6.",
      "2-4-5."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 135,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Pour une Rv de 010° et une Dm de 16°E, la valeur de la route magnétique est :",
    "choix": [
      "354°.",
      "026°.",
      "359°.",
      "010°."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "",
    "explication_images": [
      "IMAGES_GLIGLI_EPREUVE_SPECIFIQUE_EASY_EXPL/expl_4719b411f27c.jpg"
    ]
  },
  {
    "id": 136,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Le braquage des volets :",
    "choix": [
      "diminue la vitesse de décrochage.",
      "augmente l'inclinaison.",
      "augmente la vitesse de décrochage.",
      "diminue l'inclinaison."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "En augmentant la courbure et/ou la surface de l'aile, les volets abaissent la vitesse de décrochage car l'aile développe plus de portance.",
    "explication_images": []
  },
  {
    "id": 137,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Un dépassement de la masse maximale autorisée :",
    "choix": [
      "a pour seule conséquence de diminuer les performances de l'aéronef.",
      "est sans conséquence sur les performances de l'aéronef.",
      "a pour seul inconvénient de diminuer la vitesse de finesse maximale.",
      "est à proscrire car il peut entraîner un dépassement de la résistance structurale."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "La résistance de votre aéronef est calculée à cette masse maximale. En dépassant la masse maximale autorisée, ces limitations ne sont plus valables.",
    "explication_images": []
  },
  {
    "id": 138,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Au-dessus d'une région agricole, les bons repères sont :\n(Choisir la combinaison exacte la plus complète).\n1 - les routes\n2 - les hameaux\n3 - les voies ferrées\n4 - les grandes villes",
    "choix": [
      "1, 3, 4.",
      "3, 4.",
      "2, 3, 4.",
      "1, 2, 4."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 139,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Les pôles terrestres sont l'intersection :",
    "choix": [
      "des parallèles.",
      "de tous les grands cercles.",
      "des méridiens.",
      "des tropiques."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Tous les méridiens convergent vers les pôles.",
    "explication_images": []
  },
  {
    "id": 140,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Le temps de compression d'un moteur à pistons à 4 temps consiste :",
    "choix": [
      "en une ouverture de la soupape d'admission et un déplacement du piston vers le bas du cylindre.",
      "en une ouverture de la soupape d'admission et un déplacement du piston vers le haut du cylindre.",
      "en une fermeture de la soupape d'admission et un déplacement du piston vers le bas du cylindre.",
      "en une fermeture de la soupape d'admission et un déplacement du piston vers le haut du cylindre."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Temps d'admission : ouverture de la soupape d'admission et un déplacement du piston vers le bas du cylindre. Temps de compression : fermeture des soupapes et déplacement du piston vers le haut du cylindre. Temps d'explosion détente : inflammation du mélange qui repousse le piston vers le bas. C'est le seul temps moteur du cycle (celui qui procure de l'énergie) Temps d'échappement : ouverture de la soupape d'échappement et un déplacement du piston vers le haut du cylindre.",
    "explication_images": []
  },
  {
    "id": 141,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "(Pour cette question, utilisez l'annexe 021-3127).\nVous êtes en vol :\n- les interrupteurs de la batterie et de la génératrice sont sur \"Marche\",\n- tous les disjoncteurs sont enclenchés, et la charge de la batterie est insuffisante.\nL'indication de votre ampèremètre correspond au dessin :",
    "choix": [
      "D.",
      "C.",
      "B.",
      "A."
    ],
    "bonne_reponse": 1,
    "image_url": "IMAGES_GLIGLI_EPREUVE_SPECIFIQUE_EASY/021-3127.gif",
    "explication": "Mise à jour 22/02/2019 : pendant longtemps, je vous indiquais le schéma A comme bonne réponse. Le retour d'un candidat à l'examen indique que la réponse attendue par la DGAC est le schéma C. Mon erreur vient de la formulation \"la charge de la batterie est insuffisante\". Pour moi, cela indiquait que la batterie devait être rechargée, ce que fait l'alternateur en temps normal, avec une aiguille dans le positif. Il faut comprendre cette phrase plutôt comme \"la recharge de la batterie est insuffisante\", ce qui implique que l'alternateur ne fait pas son boulot.",
    "explication_images": []
  },
  {
    "id": 142,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Le compensateur agissant sur l'axe de tangage se trouve sur :",
    "choix": [
      "la gouverne de profondeur.",
      "la gouverne de direction.",
      "les ailerons.",
      "les volets hypersustentateurs."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Le compensateur agit en fait comme une petite gouverne de profondeur pour la gouverne de profondeur.",
    "explication_images": [
      "IMAGES_GLIGLI_EPREUVE_SPECIFIQUE_EASY_EXPL/expl_8ede37173e1e.jpg"
    ]
  },
  {
    "id": 143,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Les limites de centrage du F-BTGP sont :\navant : 0,97 m.\narrière : 1,20 m.\nVous trouvez un centrage de 1,22 m.\nVous :",
    "choix": [
      "chargez l'avion de façon différente, pour reculer le centre de gravité.",
      "décollez en vous attendant à trouver dure la commande de profondeur.",
      "chargez l'avion de façon différente, pour avancer le centre de gravité.",
      "décollez en vous attendant à trouver très sensible la commande de profondeur."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Ces distances limites de centrage sont mesurées à partir d'une référence fixe sur l'avion, la plupart du temps la cloison pare-feu. Comme toute limite, il ne faut pas la dépasser.",
    "explication_images": []
  }
]