[
  {
    "id": 1,
    "categorie": "NAVIGATION",
    "question": "A une vitesse sol de 180km/h et en 38 minutes, un aéronef parcourt une distance qui, sur une carte au 1/500 000, équivaut à :",
    "choix": [
      "15 cm.",
      "11 cm.",
      "23 cm.",
      "38 cm."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "A 180 km/h, on parcourt 180 / 60 = 3 km par minute. En 38 minutes, on parcourt donc 38 x 3 = 114 km. Sur une carte au 1/500 000ème, 1 cm représente 5 km. La distance de 114 km correspondra donc à 114 / 5 = 22,8 cm.",
    "explication_images": []
  },
  {
    "id": 2,
    "categorie": "NAVIGATION",
    "question": "La dérive :\n1 - est l'angle compris entre le Cv et la Rv\n2 - dépend de l'orientation et de la force du vent\n3 - dépend de la vitesse propre\n4 - est l'angle compris entre le Cm et la Rm",
    "choix": [
      "1 - 2.",
      "1 - 2 - 3 - 4.",
      "1 - 2 - 4.",
      "1 - 2 - 3."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 3,
    "categorie": "NAVIGATION",
    "question": "Un guidage radio goniométrique nécessite :\n1 - un opérateur sol avec un équipement VDF\n2 - un aéronef équipé d'une radio VHF\n3 - une station sol équipée d'un radar primaire\n4 - une station sol équipée d'un radar secondaire\n5 - un aéronef équipé d'un récepteur radiocompas\n6 - un aéronef équipé d'un transpondeur",
    "choix": [
      "1 - 5 et 6.",
      "1 et 2.",
      "1 et 3.",
      "2 - 4 et 6."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 4,
    "categorie": "NAVIGATION",
    "question": "(Pour cette question, utilisez l'annexe 061-3254).\nVous volez au FL75 de Pamiers vers Graulhet, sans vent, et en ligne droite. Arrivé au-dessus de ce terrain, vous lisez respectivement sur le RMI et le VOR les informations sur le schéma :",
    "choix": [
      "4.",
      "2.",
      "1.",
      "3."
    ],
    "bonne_reponse": 2,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_HARD/061-3254.jpg",
    "explication": "En traçant le trait entre Pamiers et Graulhet, on constate que le NDB AB est sur le même trait en poursuivant. La bonne indication de l'ADF est donc l'aiguille droit devant. Ensuite, on trace un autre trait partant du centre du VOR TOU et arrivant à Graulhet. Ca nous donne le radial 080. Le VOR étant réglé sur le radial 070, nous nous trouvons à droite de ce radial, en FROM. L'aiguille sera donc à gauche, avec l'indication FM.",
    "explication_images": [
      "IMAGES_GLIGLI_NAVIGATION_HARD_EXPL/expl_b4d500e02138.jpg"
    ]
  },
  {
    "id": 5,
    "categorie": "NAVIGATION",
    "question": "Le symbole en annexe représente :",
    "choix": [
      "une balise de radionavigation de type locator.",
      "une vélisurface.",
      "un aérodrome interdit aux ULM.",
      "une zone interdite de survol en dessous d'une hauteur de 1000 ft."
    ],
    "bonne_reponse": 1,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_HARD/symbole872.png",
    "explication": "Une vélisurface est plateforme entièrement dédiée à la pratique du vol en planeur, sur laquelle seuls les planeurs, les motoplaneurs et les avions de servitude (remorqueurs) sont autorisés à décoller ou atterrir.",
    "explication_images": []
  },
  {
    "id": 6,
    "categorie": "NAVIGATION",
    "question": "Lors d'un guidage radiogoniométrique, l'opérateur de la station sol pourra donner un QDM si :",
    "choix": [
      "l'avion est équipé d'un récepteur VOR.",
      "l'avion est équipé d'un récepteur ADF.",
      "vous avez émis sur sa fréquence VDF.",
      "l'avion est équipé d'un transpondeur mode C."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Pour obtenir un QDM, il faut émettre en VHF sur la fréquence attribuée au gonio (VDF). En pratique, c'est bien souvent la fréquence de la tour.",
    "explication_images": []
  },
  {
    "id": 7,
    "categorie": "NAVIGATION",
    "question": "Le symbole indiqué par une flèche dans l'annexe ci-jointe représente :",
    "choix": [
      "une antenne dont le sommet se situe à une hauteur de 154 ft.",
      "une manche à air dont le sommet se situe à une altitude de 154 ft.",
      "une manche à air dont le sommet se situe à une hauteur de 154 ft.",
      "une antenne dont le sommet se situe à une altitude de 154 ft."
    ],
    "bonne_reponse": 3,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_HARD/lfmp_att.png",
    "explication": "",
    "explication_images": [
      "IMAGES_GLIGLI_NAVIGATION_HARD_EXPL/expl_c05931823a70.png"
    ]
  },
  {
    "id": 8,
    "categorie": "NAVIGATION",
    "question": "L'aérodrome de Saint-Brieuc-La-Plaine est :",
    "choix": [
      "un aérodrome agréé à usage restreint ou hélistation destinée au transport public à la demande.",
      "un aérodrome ouvert à la circulation aérienne publique.",
      "un aérodrome désaffecté.",
      "un aérodrome réservé aux administrations de l'Etat."
    ],
    "bonne_reponse": 2,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_HARD/13396549.jpg",
    "explication": "Les aérodromes barrés d'une croix sur les cartes sont des aérodromes désaffectés. Ils sont signalés sur les cartes car ils sont toujours là, évidemment, et ça peut être bien utile pour ne pas confondre avec le véritable aérodrome de destination. Notez que la couleur rouge de celui-ci indique que c'était un aérodrome réservé aux administrations de l'Etat.",
    "explication_images": []
  },
  {
    "id": 9,
    "categorie": "NAVIGATION",
    "question": "(Pour cette question, utilisez l'annexe 062-2985).\nL'indication du VOR vous situe :",
    "choix": [
      "sur le QDM 250.",
      "sur le radial 070.",
      "sur le QDM 070.",
      "sur le radial 250."
    ],
    "bonne_reponse": 3,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_HARD/062-2985.jpg",
    "explication": "L'aiguille est centrée, avec le VOR réglé sur 250 et en FROM : c'est le radial 250 et on est dessus.",
    "explication_images": []
  },
  {
    "id": 10,
    "categorie": "NAVIGATION",
    "question": "(Pour cette question, utilisez l'annexe 061-3302).\nLors d'un transit maritime, entre STP et W de CALVI via MERLU, le pilote lira sur la carte pour les tronçons respectifs STP--Merlu et Merlu--W :",
    "choix": [
      "100°/53NM et 126°/51NM.",
      "053°/100NM et 51°/126NM.",
      "330°/66NM et 280°/44NM.",
      "280°/44NM et 306°/51NM."
    ],
    "bonne_reponse": 0,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_HARD/061-3302.jpg",
    "explication": "Malgré la qualité de l'annexe, on arrive encore à lire la route magnétique au départ du VOR STP : 100°, tout de suite à droite du symbole du VOR. Les distances entre les points sont indiquées sur le trait de la route, dans des cases.",
    "explication_images": []
  },
  {
    "id": 11,
    "categorie": "NAVIGATION",
    "question": "En un lieu donné, l'angle entre le nord magnétique et le nord vrai est appelé déclinaison :",
    "choix": [
      "il est constant sur le méridien qui passe par ce point.",
      "il varie de 0° à 180°.",
      "il est noté ouest si le nord magnétique est à droite du nord vrai.",
      "il est positif si le nord magnétique est à gauche du nord vrai."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "La déclinaison magnétique est l'angle entre le nord vrai et le nord magnétique. Cet angle peut varier de 0° à 180°, Est ou Ouest. Lorsque le nord magnétique se situe à gauche du nord vrai, la Dm est Ouest et négative. Inversement, lorsque le nord magnétique se situe à droite du nord vrai, la Dm est Est et positive.",
    "explication_images": []
  },
  {
    "id": 12,
    "categorie": "NAVIGATION",
    "question": "Pour les coordonnées géographiques d'un point on peut dire que :",
    "choix": [
      "la longitude est une distance mesurée sur un parallèle.",
      "la longitude est un angle mesuré sur un méridien.",
      "la latitude est une distance mesurée sur un parallèle.",
      "la latitude est un angle mesuré sur un méridien."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "La latitude va de 0° à l'Equateur à 90° aux pôles. Elle est donc mesurée le long d'un méridien.",
    "explication_images": []
  },
  {
    "id": 13,
    "categorie": "NAVIGATION",
    "question": "(Pour cette question, utilisez l'annexe 061-6290).\nVous effectuez un vol Issoudun - Châteauroux Villers. La tour de contrôle de Châteauroux Déols est active. Vous arrivez dans la CTR de Châteauroux à 2000 ft.",
    "choix": [
      "vous contactez seulement Châteauroux Villers sur 123,5 à votre arrivée.",
      "vous contactez Poitiers sur 130,9 et restez en contact avec eux jusqu'à l'arrivée sur le terrain de Châteauroux Villers.",
      "vous devez d'abord contacter Châteauroux Déols sur 125,875 puis Châteauroux Villers sur 123,5.",
      "vous ne contactez pas l'organisme de Châteauroux Déols car, à 2000 ft, vous êtes dans un espace aérien non contrôlé."
    ],
    "bonne_reponse": 2,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_HARD/061-6290.jpg",
    "explication": "A 2000 ft, on ne pénètrera pas la TMA, mais seulement la CTR. Il faudra donc contacter la TWR sur 125,875 obligatoirement car c'est une classe D. Ensuite, le terrain de Villers est en auto-info sur 123,5.",
    "explication_images": []
  },
  {
    "id": 14,
    "categorie": "NAVIGATION",
    "question": "Pour bénéficier d'un guidage au moyen d'un radar primaire, le pilote doit :",
    "choix": [
      "avoir affiché son code transpondeur.",
      "être en communication radio avec le contrôleur radar.",
      "avoir affiché la fréquence du VOR de la station radar.",
      "posséder un transpondeur mode C en fonctionnement."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Le radar primaire, c'est le radar de grand-père : il ne voit que les signaux réfléchis, contrairement au radar secondaire qui lui lit les informations du transpondeur. Dans tous les cas, un service radar nécessite d'être en contact avec le contrôleur radar.",
    "explication_images": []
  },
  {
    "id": 15,
    "categorie": "NAVIGATION",
    "question": "Deux points de même longitude sont nécessairement :",
    "choix": [
      "sur l'Equateur.",
      "confondus.",
      "sur le même méridien.",
      "sur le même parallèle."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Les méridiens représentant la longitude d'un lieu, deux points de même longitude sont forcément situés sur le même méridien.",
    "explication_images": []
  },
  {
    "id": 16,
    "categorie": "NAVIGATION",
    "question": "Sur une carte aéronautique au 1/500 000, la détermination de la distance entre deux points n'ayant ni la même longitude ni la même latitude :",
    "choix": [
      "se fait en reportant cette distance sur le méridien le plus proche.",
      "se fait en reportant l'écart carte sur le parallèle le plus proche.",
      "est impossible avec ce type de projection.",
      "est impossible sans calculs complexes."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Sur la carte 1/500 000, une minute d'angle sur un méridien représente 1 NM. En reportant la distance et en mesurant le nombre de minutes auquel elle correspond, vous obtenez la distance en NM.",
    "explication_images": []
  },
  {
    "id": 17,
    "categorie": "NAVIGATION",
    "question": "(Pour cette question, utilisez l'annexe 061-3264)\nVous survolez l'aérodrome de Montauban à une altitude de 5000 ft. Vous êtes dans un espace aérien de classe :",
    "choix": [
      "C.",
      "D.",
      "E.",
      "G."
    ],
    "bonne_reponse": 0,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_HARD/061-3264.jpg",
    "explication": "Sur la carte, à gauche de Montauban, vous avez un cartouche indiquant les limites verticales de la TMA Toulouse 2 : 4000 / +, ce qui signifie que la TMA de classe C commence à 4000 ft et que son plafond est au-delà de la couverture de la carte (FL115 pour la 1/500 000ème). A 5000 ft vous êtes donc en classe C.",
    "explication_images": []
  },
  {
    "id": 18,
    "categorie": "NAVIGATION",
    "question": "Deux terrains situés sur le même méridien sont espacés de 1 degré et 30 minutes d'arc de latitude. La distance les séparant est :",
    "choix": [
      "90 milles terrestres.",
      "90 kilomètres.",
      "167 kilomètres.",
      "167 milles nautiques."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Une minute d'angle sur un méridien correspond à 1 NM. 1° = 60' = 60 NM 30' = 30 NM Les deux terrain sont donc distants de 90 NM. Cette réponse ne figurant pas parmi celles proposées, convertissons en kilomètres : 90 x 1,852 = 167 km.",
    "explication_images": []
  },
  {
    "id": 19,
    "categorie": "NAVIGATION",
    "question": "L'information BRG (bearing) sur un récepteur GPS représente :",
    "choix": [
      "la route à suivre pour rejoindre le way-point.",
      "la route initialement choisie.",
      "l'écart de route par rapport à celle initialement calculée pour rejoindre le way-point (en degré).",
      "l'écart de route par rapport à celle initialement calculée pour rejoindre le way-point (en NM)."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 20,
    "categorie": "NAVIGATION",
    "question": "Le facteur de base permet de :",
    "choix": [
      "connaître l'autonomie à 60% de la puissance.",
      "connaître l'autonomie à 40% de la puissance.",
      "connaître la vitesse sol.",
      "déterminer la durée du vol."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Le facteur de base est : Fb = 60 / Vp Pourquoi 60 ? Parce qu'il y a 60 minutes dans 1 heure :-) Bien que souvent présenté comme un nombre sans dimension, il représente en fait le nombre de minutes nécessaire pour parcourir 1 NM. Par exemple, à 100 kt, le facteur de base est de 60 / 100 = 0,6. Il faut donc 0,6 minutes pour parcourir 1 NM. En multipliant le Fb par la distance, on trouve le temps nécessaire pour parcourir cette distance : T = D x Fb",
    "explication_images": []
  },
  {
    "id": 21,
    "categorie": "NAVIGATION",
    "question": "Au-dessus d'une région forestière, les meilleurs repères sont :\n(Choisir la combinaison exacte la plus complète).\n1 - les rivières\n2 - les grandes routes\n3 - les chemins\n4 - les lignes à haute tension",
    "choix": [
      "2, 3, 4.",
      "1, 2, 3.",
      "1, 3, 4.",
      "2, 4."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 22,
    "categorie": "NAVIGATION",
    "question": "La déviation est de -4°. Pour suivre la route magnétique 274°, avec une dérive droite de 10°, vous prenez le cap compas :",
    "choix": [
      "268°.",
      "260°.",
      "288°.",
      "280°."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Pour suivre une Rm 274 avec un vent qui vous pousse vers la droite, il vous faut adopter le cap magnétique Cm = 274 - 10 = 264° Et puisque Cm - d = Cc, on obtient finalement un Cap Compas Cc = 264 - (-4) = 264 + 4 = 268°",
    "explication_images": []
  },
  {
    "id": 23,
    "categorie": "NAVIGATION",
    "question": "Les longitudes se calculent par rapport :",
    "choix": [
      "aux pôles (Nord ou Sud).",
      "au méridien de Greenwich (au Nord ou au Sud de celui ci).",
      "au méridien de Greenwich (à l'Est ou à l'Ouest de celui-ci).",
      "à l'équateur."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Le méridien de Greenwich est aussi appelé le méridien origine, car c'est à partir de lui que sont comptées les longitudes, qui sont Est ou Ouest selon la position du méridien par rapport à Greenwich.",
    "explication_images": []
  },
  {
    "id": 24,
    "categorie": "NAVIGATION",
    "question": "Une distance de 30 nautiques (NM) exprimée en kilomètres (km) correspond à :",
    "choix": [
      "48 km",
      "60 km",
      "55,5 km",
      "555 km"
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "1 NM = 1,852 km.",
    "explication_images": []
  },
  {
    "id": 25,
    "categorie": "NAVIGATION",
    "question": "Un aéronef vole au FL65 à la vitesse indiquée de 130 kt. La température extérieure de +8°C. La vitesse propre de l'aéronef est :",
    "choix": [
      "145 kt.",
      "130 kt.",
      "127 kt.",
      "116 kt."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "La vitesse propre n'est égale à la vitesse indiquée que lorsqu'on vol à des conditions standard : pression à l'altitude du vol égale à 1013,25 hPa et température +15°C. Comme ce n'est jamais le cas, il faut calculer sa Vp en fonction de l'altitude et de la température. On ajoute 1% par tranche de 600 ft au-dessus de la surface 1013 hPa ; On ajoute 1% par tranche de 5°C au-dessus de la température standard. FL 65 = 6500 ft au-dessus de 1013 hPa = 11 tranches de 600 ft environ => +11% En standard à 6500 ft, la température est de 15 - (6,5 x 2) = 15 - 13 = +2°C S'il fait +8°C, on est à ISA + 6, c'est à dire qu'il fait 6°C de plus que la température standard attendue à cette altitude => +1% La Vp est donc supérieure de 12% à la Vi : 130 x 1,12 = 145 kt.",
    "explication_images": []
  },
  {
    "id": 26,
    "categorie": "NAVIGATION",
    "question": "Choisir la proposition correcte la plus complète :\n1 - l'ADF fonctionne dans la gamme MF (200 à 1750 kHz) ;\n2 - l'ADF doit être utilisé avec prudence car sa précision peut être dégradée pour des raisons de réflexion d'ondes et d'orages ;\n3 - l'ADF indique directement un gisement.",
    "choix": [
      "1 - 2",
      "1 - 2 - 3",
      "2 - 3",
      "1 - 3"
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 27,
    "categorie": "NAVIGATION",
    "question": "Lors d'un vol contrôlé, la fonction alticodeur de votre transpondeur tombe en panne ; le contrôleur, équipé d'un radar secondaire, verra disparaître de son écran :",
    "choix": [
      "le code transpondeur affiché à bord.",
      "l'indication de votre niveau de vol.",
      "l'indication de votre altitude.",
      "le plot radar de votre aéronef."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Pour moi, il n'y a aucune bonne réponse. Les écrans radar affichent l'altitude pression des aéronefs, c'est à dire la hauteur de l'aéronef au dessus de la surface 1013 hPa. Ce n'est pas une altitude, qui a pour référence le QNH, ni un niveau de vol, qui est une altitude pression particulière. J'ai donc choisi ce qui me semble la moins mauvaise réponse : le niveau de vol.",
    "explication_images": []
  },
  {
    "id": 28,
    "categorie": "NAVIGATION",
    "question": "La dérive est l'angle compris entre la route vraie :",
    "choix": [
      "la direction du vent.",
      "la route magnétique.",
      "le cap vrai.",
      "le cap magnétique."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "La dérive est l'angle entre le cap et la route. Ensuite, tout est une question de référence commune : magnétique ou vraie.",
    "explication_images": []
  },
  {
    "id": 29,
    "categorie": "NAVIGATION",
    "question": "Vous suivez la route magnétique 120° et vous affichez le radial 210° d'un VOR à gauche de votre route. Le passage sur ce radial va se manifester par :",
    "choix": [
      "une déviation de l'aiguille de la droite vers la gauche.",
      "un basculement de TO en FROM.",
      "un passage de l'aiguille au centre.",
      "un basculement de FROM en TO."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Votre route est à 90° du radial sélectionné. Si le VOR est à gauche de la route, bien évidemment vous ne passerez pas dessus, mais cela signifie qu'avec le radial 210 sélectionné, vous êtes dans le secteur FROM du VOR, et que vous y resterez. Avant le passage du radial, l'aiguille est à gauche, après elle sera à droite, mais en tout cas, au passage du radial elle passera par le centre de l'instrument.",
    "explication_images": []
  },
  {
    "id": 30,
    "categorie": "NAVIGATION",
    "question": "L'écartement entre deux points d'une carte OACI est reporté sur le méridien le plus proche et donne 3°15.\nLa distance entre ces deux points est :",
    "choix": [
      "3,15 NM.",
      "180,15 NM.",
      "6,30 NM.",
      "195 NM."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "1° sur un méridien mesure 60 NM ; 1 minute d'angle représente donc 1 NM. 3°15 : 3° = 180 NM ; 15' = 15 NM 180 + 15 = 195 NM.",
    "explication_images": []
  },
  {
    "id": 31,
    "categorie": "NAVIGATION",
    "question": "En France, l'utilisation d'un transpondeur mode C est obligatoire pour pénétrer dans les espaces aériens de classe :",
    "choix": [
      "F.",
      "E.",
      "G.",
      "D."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 32,
    "categorie": "NAVIGATION",
    "question": "La route vraie est 356°. La déclinaison magnétique est de 13°E. La route magnétique est :",
    "choix": [
      "009°.",
      "013°.",
      "356°.",
      "343°."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Rm = Rv - Dm Dm = 13°E = +13 Rm = 356 - 13 = 343",
    "explication_images": [
      "IMAGES_GLIGLI_NAVIGATION_HARD_EXPL/expl_5f0bb867a285.jpg"
    ]
  },
  {
    "id": 33,
    "categorie": "NAVIGATION",
    "question": "La différence entre la vitesse indiquée et la vitesse conventionnelle :",
    "choix": [
      "est toujours constante quel que soit le domaine de vol.",
      "dépend du vent météorologique.",
      "dépend de l'altitude et de la masse de l'aéronef.",
      "est considérée comme négligeable pour l'aviation légère."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "La vitesse conventionnelle est celle mesurée par l'anémomètre s'il était parfait. Mais il y a toujours des imperfections dans l'installation. Il existe donc une différence entre la vitesse indiquée, qui contient donc ces erreurs d'instruments, d'installation, etc. et la vitesse conventionnelle, qui serait indiquée si le badin était parfait. Cela dit, la différence entre les deux est suffisamment minime pour qu'on puisse l'ignorer.",
    "explication_images": []
  },
  {
    "id": 34,
    "categorie": "NAVIGATION",
    "question": "Pour préparer une navigation entre deux points distants de 60 km, vous disposez des éléments suivants :\nvent effectif de face: 15 kt\nvitesse propre: 70 km/h\nconsommation horaire: 10 l/h\nPour cette étape, vous prévoyez une consommation de :",
    "choix": [
      "9 l.",
      "20 l.",
      "11 l.",
      "15 l."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Vent en km/h : environ 30 km/h Vitesse sol : 70 - 30 = 40 km/h Temps de vol : 60/40 = 1,5 heures Consommation : 10 litres x 1,5 = 15 litres. Attention à la subtilité de la question : on vous demande la consommation lors de cette étape, et non le carburant à embarquer. Il est donc inutile de chercher à ajouter les réserves réglementaires.",
    "explication_images": []
  },
  {
    "id": 35,
    "categorie": "NAVIGATION",
    "question": "La ligne noire indiquée par la flèche blanche représente :",
    "choix": [
      "une voie ferrée à voie simple.",
      "une ligne à haute tension.",
      "une voie ferrée à double voie.",
      "une autoroute."
    ],
    "bonne_reponse": 2,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_HARD/lfmk_aera.png",
    "explication": "Les voies ferrées sont représentées par une ligne noire, coupées à intervalles réguliers de un ou deux traits, en fonction du nombre de voies.",
    "explication_images": []
  },
  {
    "id": 36,
    "categorie": "NAVIGATION",
    "question": "Sur une carte OACI au 1/500 000, on relève un point P dans le SSE (Sud Sud-Est) d'un aérodrome pour 18,5 cm. Relèvement et distance au sol sont :",
    "choix": [
      "158° pour 50 NM.",
      "158° pour 100 NM.",
      "203° pour 100 NM.",
      "203° pour 50 NM."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Sur une carte 1/500 000, 1 cm représente 5 km. 18,5 cm x 5 = 92,5 km, ce qui équivaut à 50 NM (92,5 / 1,852). Ensuite, pour le Sud Sud-Est, il faut se représenter une rose des vents (le rédacteur de la question doit être un marin égaré dans les couloirs de la DGAC). Le Sud c'est 180° et le Sud-Est c'est 135°. Le Sud Sud-Est, c'est entre les deux : (180 + 135) / 2 = 157,5°",
    "explication_images": []
  },
  {
    "id": 37,
    "categorie": "NAVIGATION",
    "question": "Un transpondeur mode C a la particularité de transmettre au contrôleur radar :",
    "choix": [
      "la vitesse verticale et l'immatriculation de l'avion.",
      "les coordonnées géographiques de l'avion.",
      "l'altitude-pression de l'avion.",
      "l'immatriculation de l'avion."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "En plus du code, le transpondeur mode C transmet l'altitude pression, c'est à dire votre hauteur au-dessus de la surface 1013 hPa.",
    "explication_images": []
  },
  {
    "id": 38,
    "categorie": "NAVIGATION",
    "question": "(Pour cette question, utilisez l'annexe 061-6154).\nPour obtenir des informations de vol, vous contactez de préférence la fréquence :",
    "choix": [
      "FIS.",
      "APP.",
      "VDF.",
      "ATIS."
    ],
    "bonne_reponse": 0,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_HARD/061-6154.jpg",
    "explication": "FIS : Flight Information Service... on ne fait pas mieux pour des informations de vol !",
    "explication_images": []
  },
  {
    "id": 39,
    "categorie": "NAVIGATION",
    "question": "(Pour cette question, utilisez l'annexe 061-5957).\nLe cap vrai et la distance en miles nautiques entre l'aérodrome d'Oloron LFCO (43°09'53''N et 000°33'37''W) et le NDB PO 397 (43°18'50''N et 000°09'58''W) sont :",
    "choix": [
      "062° et 65 NM.",
      "242° et 35 NM.",
      "242° et 7 NM.",
      "062° et 19,5 NM."
    ],
    "bonne_reponse": 3,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_HARD/061-5957.jpg",
    "explication": "L'astuce, pour répondre à ce genre de question quand vous n'avez pas vos outils de navigation, consiste à utiliser ce que vous avez sur la carte : un méridien et une rose des caps associée à un VOR. Prenez un papier pour mesurer la distance entre les deux points, puis placez ce bout de papier sur un méridien (gradué, ce sera plus facile) : sachant que 1 minute d'angle correspond à 1 NM, vous avez la distance. Pour le cap vrai, vous pouvez faire glisser un crayon ou le bord d'une feuille placée sur la route à suivre, en restant le plus parallèle possible, jusqu'à une rose de cap associée à un VOR. ATTENTION : les roses des VORs sont orientées selon le Nord magnétique, pas le Nord vrai. La déclinaison magnétique en France étant faible, on peut se contenter de l'approximation. Bon, en ce qui concerne cette question, pas besoin de ça pour trouver la route entre Oloron et PO : on a le choix entre 062 et son exact opposée 242. Si vous vous trompez de 180° sur un truc comme ça, surtout n'oubliez pas le GPS quand vous partirez en vol !",
    "explication_images": [
      "IMAGES_GLIGLI_NAVIGATION_HARD_EXPL/expl_acfdc070dce2.jpg"
    ]
  },
  {
    "id": 40,
    "categorie": "NAVIGATION",
    "question": "(Pour cette question utilisez l'annexe 062-3046).\nPour aller à la verticale du VOR, avec un vent nul, vous prenez le cap :",
    "choix": [
      "magnétique 225°.",
      "vrai 225°.",
      "magnétique 045°.",
      "vrai 045°."
    ],
    "bonne_reponse": 2,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_HARD/062-3046.jpg",
    "explication": "L'indication du VOR nous donne le radial 225 en FROM. Pour rejoindre le VOR, il faut prendre le cap correspondant à l'inverse du radial, c'est à dire le 045° Comme les VOR sont calés sur le Nord magnétique, ce sont des caps magnétiques.",
    "explication_images": []
  },
  {
    "id": 41,
    "categorie": "NAVIGATION",
    "question": "Les zones interdites temporaires (Z.I.T.) ont un rayon standard de :",
    "choix": [
      "8 km.",
      "8 NM.",
      "5 NM.",
      "5 km."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Les ZIT sont transformées en zone P, cette question est donc probablement obsolète.",
    "explication_images": []
  },
  {
    "id": 42,
    "categorie": "NAVIGATION",
    "question": "Pour effectuer un vol sans contact visuel du sol ou de l'eau, l'équipement de votre avion avec un VOR ou un radiocompas automatique ou un GPS (homologué) est :",
    "choix": [
      "obligatoire.",
      "facultatif, si l'avion possède 2 VHF.",
      "facultatif.",
      "recommandé."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Le VFR \"on top\" nécessite un moyen de radionavigation.",
    "explication_images": []
  },
  {
    "id": 43,
    "categorie": "NAVIGATION",
    "question": "Lors d'un contact radio sur une fréquence VDF, l'opérateur peut fournir au pilote :",
    "choix": [
      "un QDM pour rejoindre la station.",
      "une distance et un QDM vers une autre station.",
      "un QDM pour rejoindre un autre aérodrome.",
      "la distance à la station."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Un gonio, c'est quelque chose d'assez basique sur le principe : lorsque vous émettez, le contrôleur voit sur un écran ou un cadran la direction d'où provient l'émission. Il ne peut donc que vous donner un QDM vers la station gonio.",
    "explication_images": []
  },
  {
    "id": 44,
    "categorie": "NAVIGATION",
    "question": "Votre trajectoire se trouve sur une ligne dont la déclinaison est constante. Cette ligne est une ligne :",
    "choix": [
      "isogone.",
      "isotherme.",
      "isobare.",
      "isocline."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Les lignes d'égale déclinaison magnétique sont appelées les lignes isogones.",
    "explication_images": []
  },
  {
    "id": 45,
    "categorie": "NAVIGATION",
    "question": "Le cap vrai est l'angle compris entre :",
    "choix": [
      "le nord vrai et la trace au sol de l'aéronef.",
      "le nord magnétique et la trace sol de l'aéronef.",
      "le nord vrai et l'axe longitudinal de l'aéronef.",
      "le nord magnétique et l'axe longitudinal de l'aéronef."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Le cap est l'angle compris entre l'axe longitudinal de l'aéronef et le Nord. Après, tout dépend de la référence choisie : avec le Nord vrai, on aura un cap vrai, avec le Nord magnétique un cap magnétique.",
    "explication_images": []
  },
  {
    "id": 46,
    "categorie": "NAVIGATION",
    "question": "Volant à 3300 pieds au QNH de 1025 hPa, vous êtes :",
    "choix": [
      "au-dessus du FL 35.",
      "en dessous du FL 35.",
      "au FL 45.",
      "au FL 35."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Les niveaux de vol étant exprimés par rapport à 1013 hPa, il faut convertir cette altitude en altitude-pression (exprimée par rapport à 1013... forcément) : La surface isobare 1025 hPa se trouve en dessous de la surface 1013 : les pressions augmentent vers le bas. Ecart : 12 hPa x 28 ft/hPa = 336 ft 3300 ft par rapport à 1025 hPa équivalent donc à 3300 - 336 = 3000 ft environ. Nous sommes donc en dessous du FL 35, qui correspond à 3500 ft par rapport à 1013 hPa.",
    "explication_images": [
      "IMAGES_GLIGLI_NAVIGATION_HARD_EXPL/expl_d2c3717e640d.jpg"
    ]
  },
  {
    "id": 47,
    "categorie": "NAVIGATION",
    "question": "(Pour cette question, utilisez l'annexe 061-3271)\nLa ligne bleue indiquée par la flèche représente la limite :",
    "choix": [
      "d'une zone E à statut particulier.",
      "d'une zone R à statut particulier.",
      "d'un espace aérien contrôlé de classe D.",
      "d'un espace aérien contrôlé de classe E."
    ],
    "bonne_reponse": 3,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_HARD/061-3271.jpg",
    "explication": "La couleur vous permet de déterminer immédiatement* si vous pouvez pénétrer en VFR avec ou sans contact radio : bleu clair, c'est de la classe E ; bleu foncé c'est de la classe B, C ou D. * bien évidemment, l'intrication et la complexité des espaces aériens français rend ce \"immédiatement\" très relatif...",
    "explication_images": []
  },
  {
    "id": 48,
    "categorie": "NAVIGATION",
    "question": "Pour aller à la verticale du VOR avec un vent nul, vous prenez le cap magnétique :",
    "choix": [
      "315 sans inverser la route avec l'OBS.",
      "135 sans inverser la route avec l'OBS.",
      "315 et vous inversez la route avec l'OBS.",
      "135 et vous inversez la route avec l'OBS."
    ],
    "bonne_reponse": 2,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_HARD/annexe_vor.jpg",
    "explication": "La première qu'il faut rappeler, c'est que les indications du VOR sont indépendantes du cap de l'aéronef. Ainsi, la représentation du conservateur de cap au 275° n'a aucune utilité. Ce qu'il faut voir c'est que nous sommes sur le radial 135° en FROM. Pour rejoindre la station, il faut donc suivre la route inverse 135+180=315 et afficher 315 sur le VOR, parce que c'est beaucoup plus pratique de suivre un radial correspondant à votre route.",
    "explication_images": []
  },
  {
    "id": 49,
    "categorie": "NAVIGATION",
    "question": "Sur une carte au 1/500 000, la distance entre deux repères sol est de 10 cm. Le temps de vol pour rejoindre ces deux points est 15 minutes. La vitesse sol est d'environ :",
    "choix": [
      "180 km/h.",
      "108 kt.",
      "152 kt.",
      "200 kt."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "10 cm sur une carte au 1/500 000 représentent une distance de 50 km. 50 km en 15 minutes donnent une vitesse de 200 km/h, soit 108 kt.",
    "explication_images": []
  },
  {
    "id": 50,
    "categorie": "NAVIGATION",
    "question": "Un récepteur GPS équipé de la fonction RAIM indique au pilote :",
    "choix": [
      "l'intégrité du signal reçu.",
      "l'altitude de l'aéronef.",
      "la déviation de la route programmée.",
      "la distance par rapport à la route programmée."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Attention, encore une question mal fichue ! Cette question porte sur la fonction RAIM, sa vie, son oeuvre. Cette fonction permet de connaître l'intégrité du signal reçu, donc savoir le GPS est fiable ou non pour la navigation. Toutes les autres réponses correspondent aux fonctions de base d'un GPS aviation traditionnel.",
    "explication_images": []
  },
  {
    "id": 51,
    "categorie": "NAVIGATION",
    "question": "L'erreur maximale acceptable du compas est :",
    "choix": [
      "10°.",
      "7°.",
      "5°.",
      "2°."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "CS-VLA 1327 Magnetic direction indicator (a) The magnetic direction indicator required must be installed so that its accuracy is not excessively affected by the aeroplane's vibration or magnetic fields. (b) The compensated installation must not have a deviation in level flight, greater than 10° on any heading except that when radio is transmitting the deviation may exceed 10° but must not exceed 15°. En français : la déviation maximale tolérée est de 10° sauf quand la radio émet où on tolère jusqu'à 15°.",
    "explication_images": []
  },
  {
    "id": 52,
    "categorie": "NAVIGATION",
    "question": "En radionavigation :",
    "choix": [
      "gisement = cap + relèvement.",
      "radial = cap + gisement.",
      "cap = relèvement + gisement.",
      "relèvement = cap + gisement."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "",
    "explication_images": [
      "IMAGES_GLIGLI_NAVIGATION_HARD_EXPL/expl_1b1fb0290417.jpg"
    ]
  },
  {
    "id": 53,
    "categorie": "NAVIGATION",
    "question": "(Pour cette question, utilisez l'annexe 061-3257).\nLe terrain de Berdoues représenté en bleu est un aérodrome :",
    "choix": [
      "à usage privé.",
      "dont l'usage est interdit (prohibited).",
      "militaire.",
      "désaffecté."
    ],
    "bonne_reponse": 0,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_HARD/061-3257.png",
    "explication": "",
    "explication_images": [
      "IMAGES_GLIGLI_NAVIGATION_HARD_EXPL/expl_a0f2bc137b22.png"
    ]
  },
  {
    "id": 54,
    "categorie": "NAVIGATION",
    "question": "Sur une carte d'échelle 1 : 500 000, vous mesurez entre deux points 4,2 centimètres. La distance entre ces deux points est de :",
    "choix": [
      "210 m.",
      "21 km.",
      "210 km.",
      "2,1 km."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "1 cm = 500 000 cm = 5 km 4,2 cm = 5 x 4,2 = 21 km",
    "explication_images": []
  },
  {
    "id": 55,
    "categorie": "NAVIGATION",
    "question": "Le cap vrai (Cv) est l'orientation de l'axe longitudinal de l'aéronef par rapport :",
    "choix": [
      "au nord compas.",
      "à la route vraie.",
      "au nord magnétique.",
      "au nord géographique."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Le cap vrai est l'angle entre l'axe longitudinal de l'avion et le Nord vrai.",
    "explication_images": []
  },
  {
    "id": 56,
    "categorie": "NAVIGATION",
    "question": "Vous pilotez route au Sud, les fumées au sol indiquent un vent soufflant sur votre plein travers gauche. Vous volez à 120 kt et votre dérive est 5° droite.\nLa valeur du vent est :",
    "choix": [
      "090°/20 kt.",
      "270°/20 kt.",
      "270°/10 kt.",
      "090°/10 kt."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Si le vent vient de votre gauche alors que vous faites route au sud, c'est que le vent vient de l'Est. Ensuite, la dérive est égale au vent traversier multiplié par le facteur de base : X = Vt x Fb Fb = 60 / Vp = 60 / 120 = 0,5 5 = Vt x 0,5 d'où Vt = 5 / 0,5 = 10 kt.",
    "explication_images": []
  },
  {
    "id": 57,
    "categorie": "NAVIGATION",
    "question": "(Pour cette question, utilisez l'annexe 061-3270-2).\nSur l'itinéraire de transit Corse-Continent, entre Lerma et Sodri, le point de compte-rendu qui n'est pas obligatoire est :",
    "choix": [
      "GURPA.",
      "MERLU.",
      "OMARD.",
      "inexistant sur cet itinéraire."
    ],
    "bonne_reponse": 0,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_HARD/061-3270-2.jpg",
    "explication": "Les points de compte-rendu obligatoire sont symbolisés par un triangle noir, les points de compte-rendu facultatif par un triangle blanc. Note : cette question est une nouvelle version de la question 1914, suite à la modification du transit Corse-Continent.",
    "explication_images": []
  },
  {
    "id": 58,
    "categorie": "NAVIGATION",
    "question": "(Pour cette question, utilisez l'annexe 061-4717).\nLe symbole rouge de cette carte OACI IGN au 1/500 000 signale :",
    "choix": [
      "l'existence d'une piste d'aéromodélisme réservée à cette seule activité.",
      "l'existence d'une piste non revêtue (en herbe) réservée aux seuls planeurs.",
      "qu'une activité de planeurs existe, bien qu'il n'y ait pas d'aérodrome.",
      "qu'une activité d'aéromodélisme existe, bien qu'il n'y ait pas d'aérodrome."
    ],
    "bonne_reponse": 2,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_HARD/061-4717.jpg",
    "explication": "",
    "explication_images": []
  },
  {
    "id": 59,
    "categorie": "NAVIGATION",
    "question": "Le relèvement est l'angle entre :",
    "choix": [
      "la direction de la station et le nord.",
      "le nord et la direction de la station.",
      "l'orientation de l'aéronef et la direction de la station.",
      "le nord et l'orientation de l'aéronef."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Ce QCM nous a été rapporté sans les réponses, nous les avons donc inventées. Le relèvement est l'angle entre le nord, magnétique ou vrai, et la direction de l'objet considéré mesuré par rapport à la position de celui ou celle qui mesure. On peut ainsi parler du relèvement d'un aérodrome par rapport à l'aéronef, ou du relèvement d'un aéronef par rapport à une station.",
    "explication_images": []
  },
  {
    "id": 60,
    "categorie": "NAVIGATION",
    "question": "Lors de la mise en marche d'un GPS, celui-ci :",
    "choix": [
      "calcule de lui-même sa position.",
      "ne peut initialiser sa position si l'aéronef est au sol.",
      "a besoin que l'utilisateur lui insère les coordonnées du lieu.",
      "se recale sur l'un des points de sa base de données (VOR, aérodrome...)."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "La première chose que fait le GPS en se réveillant, c'est de se demander où il se trouve. Pour cela, il cherche des satellites afin de calculer sa position.",
    "explication_images": []
  },
  {
    "id": 61,
    "categorie": "NAVIGATION",
    "question": "Vous volez à 2560 ft QNH 993 hPa et la T° extérieure est -25°C.\nVous lisez 110 kt sur votre anémomètre.\nLa valeur de votre Vp est :",
    "choix": [
      "110 kt.",
      "120 kt.",
      "115 kt.",
      "105 kt."
    ],
    "bonne_reponse": 0,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_HARD/022-4861.jpg",
    "explication": "En premier lieu, il faut convertir l'altitude de 2560 ft au QNH de 993 hPa en altitude-pression, c'est à dire par rapport à 1013 hPa : 20 hPa d'écart = 560 ft 2560 + 560 = 3120 ft, qu'on arrondira allègrement à 3000 ft eu égard à la précision légendaire de ce type d'abaque. Il suffit ensuite de suivre les instructions sur l'abaque pour trouver la Vp.",
    "explication_images": [
      "IMAGES_GLIGLI_NAVIGATION_HARD_EXPL/expl_0a21b81cd18f.jpg"
    ]
  },
  {
    "id": 62,
    "categorie": "NAVIGATION",
    "question": "Lors de la préparation d'un vol, un pilote constate qu'il devra pénétrer dans une zone à statut particulier R. Il pourra obtenir les horaires d'activité de cette zone :",
    "choix": [
      "sur la carte de radionavigation VFR 1/1 000 000.",
      "au bureau météo de son terrain de départ.",
      "sur la carte de navigation 1/500 000.",
      "sur le complément aux cartes de radionavigation VFR."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Les informations concernant les zones à statut particulier se trouvent dans le complément aux cartes aéronautiques.",
    "explication_images": []
  },
  {
    "id": 63,
    "categorie": "NAVIGATION",
    "question": "Vous effectuez un vol VFR direct de Rodez à Toulouse-Blagnac à l'altitude de 4500 pieds :",
    "choix": [
      "vous transitez uniquement dans des espaces ne requérant pas de contact radio.",
      "vous pénétrez la zone à statut particulier R46N.",
      "vous êtes séparés des IFR dans la TMA 2 de Toulouse.",
      "vous êtes séparés des autres vols VFR dans la TMA 2 de Toulouse."
    ],
    "bonne_reponse": 2,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_HARD/lfcr-gai-lfbo2.jpg",
    "explication": "Lors de ce trajet, vous allez traverser la TMA de classe E de Rodez, la TMA TOULOUSE 4.3 de classe E, et la TMA TOULOUSE 2 de classe C. Quant à la R46, on passe bien au-dessus. Parmi les réponses proposées, la seule qui soit juste est celle qui mentionne la séparation VFR / IFR en classe C.",
    "explication_images": []
  },
  {
    "id": 64,
    "categorie": "NAVIGATION",
    "question": "Le facteur de base d'un aéronef qui vole à 120 kt est :",
    "choix": [
      "1,2.",
      "12.",
      "2.",
      "0,5."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Le facteur de base est égal à : Fb = 60 / Vp En l'occurrence : Fb = 60 / 120 = 1/2 = 0,5.",
    "explication_images": []
  },
  {
    "id": 65,
    "categorie": "NAVIGATION",
    "question": "Sur une carte, l'abréviation indiquant qu'il existe une station radar secondaire de surveillance est :",
    "choix": [
      "SRE.",
      "PAR.",
      "VDF.",
      "SSR."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "SSR = Secondary Surveillance Radar",
    "explication_images": []
  },
  {
    "id": 66,
    "categorie": "NAVIGATION",
    "question": "Les balises VOR fonctionnent dans la gamme de fréquence :",
    "choix": [
      "HF.",
      "VHF.",
      "MF.",
      "UHF."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "La gamme de fréquence des VOR va de 111 MHz à 117.95 MHz.",
    "explication_images": []
  },
  {
    "id": 67,
    "categorie": "NAVIGATION",
    "question": "(Pour cette question, utilisez l'annexe 061-3440).\nLa croix (rouge) sous l'indication P35 indique :",
    "choix": [
      "la présence d'un terrain désaffecté.",
      "la présence d'un point particulier interdit de survol.",
      "que le plafond de cette zone va au-delà de l'espace aérien couvert par la carte.",
      "une activité d'aéromodélisme."
    ],
    "bonne_reponse": 2,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_HARD/061-3440.jpg",
    "explication": "Afin d'éviter la surcharge, la carte OACI au 1/500 000ème s'arrête au FL115 ou 3000 ft ASFC en ce qui concerne les informations aéronautiques. Lorsqu'une zone commence en-dessous de cette limite et qu'elle monte au-dessus, le signe + est là pour l'indiquer.",
    "explication_images": []
  },
  {
    "id": 68,
    "categorie": "NAVIGATION",
    "question": "(Pour cette question, utilisez l'annexe 061-3425).\nLe symbole indiqué représente :",
    "choix": [
      "une hélistation ouverte à la CAP.",
      "un hôpital.",
      "une hydrosurface.",
      "une hélistation agréée à usage restreint."
    ],
    "bonne_reponse": 3,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_HARD/061-3425.jpg",
    "explication": "",
    "explication_images": []
  },
  {
    "id": 69,
    "categorie": "NAVIGATION",
    "question": "Sans rentrer d'autres paramètres, un GPS peut fournir directement au pilote :",
    "choix": [
      "la vitesse sol et l'heure UTC.",
      "la vitesse propre.",
      "la vitesse et la direction du vent.",
      "les coordonnées géographiques et la vitesse propre."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Le GPS détermine la position par rapport à la Terre, en mesurant le temps mis par les signaux pour voyager entre les satellites et le récepteur. Il s'agit donc d'une position par rapport à la surface terrestre, et donc la vitesse extrapolée est une vitesse sol. D'autre part, le principe de base du GPS étant le temps, il est aussi capable de donner l'heure.",
    "explication_images": []
  },
  {
    "id": 70,
    "categorie": "NAVIGATION",
    "question": "Un parallèle, qui est un grand cercle, s'appelle :",
    "choix": [
      "tropique.",
      "anti-méridien.",
      "équateur.",
      "méridien."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Le seul parallèle qui soit un grand cercle est l'équateur. Tous les autres sont des petits cercles.",
    "explication_images": []
  },
  {
    "id": 71,
    "categorie": "NAVIGATION",
    "question": "Sur un parallèle, autre que l'équateur, la distance qui sépare deux points séparés d'un degré de longitude est toujours :",
    "choix": [
      "supérieure à 60 NM.",
      "supérieure à 1 NM.",
      "inférieure à 1 NM.",
      "inférieure à 60 NM."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Sur un grand cercle, un degré d'angle représente une distance de 60 NM. Les parallèles, à l'exception de l'équateur qui est le seul parallèle grand cercle, sont tous plus petits. Un degré correspondra donc à moins de 60 NM. Pour aller plus loin, la distance correspond à un degré sera égale au cosinus de la latitude multipliée par 60.",
    "explication_images": []
  },
  {
    "id": 72,
    "categorie": "NAVIGATION",
    "question": "A partir de la \"data base\", vous insérez les indicateurs d'emplacement OACI des terrains de départ (Nice) et d'arrivée (Brest) dans votre GPS. Vous constatez que la longitude passe d'Est en Ouest. Vous en déduisez que :",
    "choix": [
      "c'est normal car vous franchirez le méridien de Greenwich.",
      "vous vous êtes trompé d'indicateur d'emplacement pour Nice.",
      "c'est normal car vous franchirez le parallèle de Greenwich.",
      "vous vous êtes trompé d'indicateur d'emplacement pour Brest."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Le méridien de Greenwich passe par la France, grosso modo sur une ligne Le Havre - Tarbes.",
    "explication_images": []
  },
  {
    "id": 73,
    "categorie": "NAVIGATION",
    "question": "En ce qui concerne le nord géographique et le nord magnétique :",
    "choix": [
      "le nord magnétique se situe à quelques centaines de kilomètres du pôle nord géographique et reste fixe dans le temps.",
      "le pôle nord magnétique est confondu avec le pôle nord géographique lorsque la déclinaison magnétique est nulle.",
      "le nord magnétique se situe à quelques centaines de kilomètres du pôle nord géographique et évolue dans le temps.",
      "le nord magnétique se situe à quelques centaines de mètres du pôle nord géographique et reste fixe dans le temps."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Le pôle nord géographique est le point par lequel passe l'axe de rotation de la Terre. La position du pôle nord magnétique est déterminée par le noyau ferreux de la Terre, en rotation dans le noyau liquide. C'est cette rotation qui crée le champ magnétique terrestre, qui nous protège des rayonnements cosmiques mortels, permet le développement de la vie sur Terre, donc l'apparition des hominidés et l'évolution de l'homme, ce qui nous amène à l'invention de l'aéroplane, dont découle la navigation aérienne, qui mène forcément à la création d'examens théoriques dans lesquels on trouve des questions sur la position du nord magnétique. La boucle est bouclée. Bref, comme tout ceci est en mouvement, le nord magnétique bouge un peu tous les ans. En 2016, il est situé environ à 86°24′0″N, 166°18′0″ W, soit 3°36' du nord géographique, ce qui équivaut à 216 NM ou 400 km.",
    "explication_images": []
  },
  {
    "id": 74,
    "categorie": "NAVIGATION",
    "question": "La propagation des ondes électromagnétiques limite la portée du radiocompas. La portée est maximale :\n1 - de jour\n2 - de nuit\n3 - sur mer\n4 - sur terre",
    "choix": [
      "2 - 4.",
      "2 - 3.",
      "1 - 3.",
      "1 - 4."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 75,
    "categorie": "NAVIGATION",
    "question": "Vous volez à l'altitude pression 12000ft et la vitesse indiquée de 110 kt. Les contrôleurs radar vous signalent que votre vitesse sol (lue sur le radar) est de 160 kt. Vous en concluez que :",
    "choix": [
      "vous subissez un fort vent de face.",
      "votre vitesse propre est de 160 kt.",
      "vous subissez un vent arrière de 28 kt.",
      "vous subissez un vent arrière de 50 kt."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "A 12 000 ft, la correction à appliquer est de 1% par 600 ft, ce qui nous donne ici 20% : la Vp est supérieure de 20% à la Vi. On obtient donc une Vp de 110 x 1,2 = 132 kt. La Vs mesurée par le radar étant de 160 kt, on se doute qu’on a du vent arrière, d’une valeur de 160 - 132 = 28 kt.",
    "explication_images": []
  },
  {
    "id": 76,
    "categorie": "NAVIGATION",
    "question": "(Pour cette question, utilisez l'annexe 061-6115).\nPour une arrivée par le Sud-Ouest à 1000 ft sol vers le terrain de Muret (LFBR), vous avez besoin d'une clairance :",
    "choix": [
      "sur la fréquence 124,575 MHz.",
      "uniquement pour vous intégrer dans le circuit d'aérodrome.",
      "car tout terrain contrôlé est associé à une CTR de classe D.",
      "sur la fréquence 125,175 MHz."
    ],
    "bonne_reponse": 1,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_HARD/061-6115.jpg",
    "explication": "Dans les consignes particulières, on lit que les arrivées doivent se faire par le sud-ouest, sauf clairance contraire de la tour. Le terrain de Muret n'ayant pas de CTR, la clairance n'est nécessaire que pour intégrer le circuit.",
    "explication_images": []
  },
  {
    "id": 77,
    "categorie": "NAVIGATION",
    "question": "Pour être identifié par un radar secondaire :",
    "choix": [
      "l'installation d'un radar primaire à bord de l'avion est indispensable.",
      "aucune installation particulière à bord de l'avion n'est nécessaire.",
      "le pilote affiche sur le transpondeur un code à quatre chiffres.",
      "une interrogation par le transpondeur de bord de la station sol est nécessaire."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Le radar secondaire interroge les transpondeurs afin de déterminer la position des aéronefs. Si votre transpondeur est éteint, ou que vous affichez un code qui est filtré sur le radar, vous ne serez pas vu.",
    "explication_images": []
  },
  {
    "id": 78,
    "categorie": "NAVIGATION",
    "question": "La route vraie est 117°. La déclinaison magnétique est de 28°W. la route magnétique est :",
    "choix": [
      "089°.",
      "028°.",
      "145°.",
      "117°."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Rv = 117 Dm = 28°W = -28 Rv - Dm = Rm 117 - (-28) = 117 + 28 = 145",
    "explication_images": [
      "IMAGES_GLIGLI_NAVIGATION_HARD_EXPL/expl_be0c61a43f59.jpg"
    ]
  },
  {
    "id": 79,
    "categorie": "NAVIGATION",
    "question": "Sur une carte, un VOR a pour coordonnées géographiques 36°50'N - 001°12'W, un autre VOR a pour coordonnées géographiques 37°10'N - 001°12'W. La distance entre ces VOR est :",
    "choix": [
      "15 NM.",
      "60 NM.",
      "20 NM.",
      "30 NM."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Ces deux VOR sont situés sur le même méridien (001°12'W), il suffit donc de convertir l'écart entre 36°50' et 37°10' en distance, sachant que 1' = 1 NM. Ecart = 20' = 20 NM.",
    "explication_images": [
      "IMAGES_GLIGLI_NAVIGATION_HARD_EXPL/expl_e9b86b03f89b.jpg"
    ]
  },
  {
    "id": 80,
    "categorie": "NAVIGATION",
    "question": "La précision d'un GPS dépend :",
    "choix": [
      "de la couverture nuageuse.",
      "de l'heure d'utilisation (jour-nuit).",
      "de l'erreur d'horloge des satellites qui peut être dégradée par les USA.",
      "du relief."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Le GPS appartient à l'armée américaine, qui a toujours la possibilité de dégrader la précision à sa guise.",
    "explication_images": []
  },
  {
    "id": 81,
    "categorie": "NAVIGATION",
    "question": "(Pour cette question utilisez l'annexe 060-3423).\nLes lignes délimitées par un petit carré noir aux extrémités représentent :",
    "choix": [
      "un téléphérique.",
      "un câble suspendu à plus de 300 ft AGL.",
      "une canalisation.",
      "une ligne à haute tension."
    ],
    "bonne_reponse": 0,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_HARD/061-3423.jpg",
    "explication": "",
    "explication_images": []
  },
  {
    "id": 82,
    "categorie": "NAVIGATION",
    "question": "(Pour cette question, utilisez l'annexe 061-4780).\nVous naviguez entre l'aérodrome de GAP et le VOR de Digne. Le QNH est égal à 1013 hPa. En appliquant une marge de 500 ft par rapport au point culminant dans un couloir de 10 NM centré sur l'axe de la route, le premier niveau de vol utilisable est le :",
    "choix": [
      "FL75.",
      "FL65.",
      "FL95.",
      "FL85."
    ],
    "bonne_reponse": 2,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_HARD/061-4780.jpg",
    "explication": "Dans un couloir de 5 NM de part et d'autre de la route, on trouve un point culminant à 5987 ft, environ 6000 ft. En ajoutant la marge de 500 ft, on arrive à 6500 ft. Le QNH étant de 1013 hPa, le premier niveau de vol utilisable est donc le FL65, mais comme la route est comprise entre le 000° et le 179°, il nous faut un FL impair, ce qui nous amène à FL75. Mais (car il y a un \"mais\"), les FL ne sont utilisables qu'au dessus de 3000 ft ASFC. La bonne réponse est donc le FL95. NOTE : cette bonne réponse m'a été confirmée par une candidate qui a eu 100% à l'épreuve en ayant répondu FL95. Je ne sais pas si la mention \"en appliquant une marge de 500 ft\" est toujours présente, mais si c'est le cas, elle ne sert à rien.",
    "explication_images": [
      "IMAGES_GLIGLI_NAVIGATION_HARD_EXPL/expl_94896874a032.jpg"
    ]
  },
  {
    "id": 83,
    "categorie": "NAVIGATION",
    "question": "Entre deux repères, la route vraie est Rv = 135° et la distance de 10NM. A la verticale du repère origine vous prenez le cap 135°, et au bout de 6 minutes, à la vitesse propre de 60 kt, vous apercevez sur votre travers droit le repère destination.\nVous en déduisez que le vent est de secteur :",
    "choix": [
      "ouest.",
      "est.",
      "nord.",
      "sud."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Si on aperçoit le repère à droite, c'est que le vent nous a poussé sur la gauche. Sur une route 135°, ça signifie que le vent vient soit du sud, soit de l'ouest. On a mis 6 minutes pour arriver au niveau du repère. Or, à 60 kt, pour parcourir 10 NM, il faut 10 minutes. Nous sommes en avance, donc le vent vient en partie de l'arrière. C'est donc un vent d'ouest.",
    "explication_images": []
  },
  {
    "id": 84,
    "categorie": "NAVIGATION",
    "question": "Par définition, une loxodromie entre deux points situés sur la surface terrestre est :",
    "choix": [
      "une trajectoire à route vraie constante.",
      "une trajectoire à cap magnétique constant.",
      "une trajectoire quelconque.",
      "le chemin le plus court."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "La loxodromie est une trajectoire à route vraie constante reliant deux points. L'orthodromie est le chemin le plus court entre deux points, dont la route vraie varie.",
    "explication_images": []
  },
  {
    "id": 85,
    "categorie": "NAVIGATION",
    "question": "(Pour cette question, utilisez l'annexe 061-3255)\nLes indications chiffrées inscrites sous le terrain de Auch (LFDH) 411 et 123.0 représentent respectivement :",
    "choix": [
      "l'altitude de l'aérodrome - la fréquence tour, AFIS, A/A.",
      "le code OACI de l'aérodrome - la fréquence d'utilisation IFR.",
      "la fréquence du locator - la fréquence tour, AFIS, A/A.",
      "la fréquence d'utilisation IFR - le code OACI de l'aérodrome."
    ],
    "bonne_reponse": 0,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_HARD/061-3255.jpg",
    "explication": "Ces indications, qui sont apparues relativement récemment sur les cartes IGN, sont bien utiles en cas de déroutement où on a autre chose à faire que de chercher dans le classeur des cartes VAC. On a l'altitude du terrain et la fréquence à contacter, c'est le minimum vital en cas d'urgence.",
    "explication_images": []
  },
  {
    "id": 86,
    "categorie": "NAVIGATION",
    "question": "Le Nord vrai est à gauche et fait un angle de 3° avec le Nord magnétique, la déclinaison magnétique est :",
    "choix": [
      "+3°W.",
      "+3°E.",
      "-3°W.",
      "-3°E."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "La déclinaison est dite positive ou Est lorsque le nord magnétique est à droite du nord vrai. Elle est dite négative ou Ouest lorsque le Nm est à gauche du Nv.",
    "explication_images": [
      "IMAGES_GLIGLI_NAVIGATION_HARD_EXPL/expl_70aaeff2235e.jpg"
    ]
  },
  {
    "id": 87,
    "categorie": "NAVIGATION",
    "question": "Sur votre route, le vent vient de la droite :",
    "choix": [
      "votre route est inférieure à votre cap.",
      "votre route est supérieure à votre cap.",
      "votre route est égale à votre cap.",
      "votre route est indépendante de votre cap."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Si le vent vient de la droite, il faudra corriger la dérive en prenant un cap plus à droite. Comme les caps augmentent vers la droite, le cap sera supérieur à la route.",
    "explication_images": []
  },
  {
    "id": 88,
    "categorie": "NAVIGATION",
    "question": "Lors de la préparation de votre navigation vous relevez deux points distants de 6 centimètres sur une carte au 1/250 000 ème. Vous estimez que votre vitesse sol sera de 90 kilomètres par heure. Pour parcourir cette distance, il vous faudra :",
    "choix": [
      "15 minutes.",
      "1 minute.",
      "10 minutes.",
      "5 minutes."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "6 centimètres sur une carte au 1/250000ème représentent 15 km. A 90 km/h, le facteur de base est 60/90 = 2/3. Il faut donc 2/3 de minute pour parcourir 1 km : 15 x 2/3 = 10 minutes.",
    "explication_images": []
  },
  {
    "id": 89,
    "categorie": "NAVIGATION",
    "question": "Un aéronef volant en permanence sur le même méridien suit :",
    "choix": [
      "un grand cercle ne passant pas par les pôles.",
      "un tropique.",
      "la route la plus longue pour relier deux points opposés de l'équateur.",
      "une orthodromie."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Tous les méridiens sont des grands cercles se croisant aux pôles. Suivre un méridien revient donc à suivre une orthodromie.",
    "explication_images": []
  },
  {
    "id": 90,
    "categorie": "NAVIGATION",
    "question": "Vous voulez suivre la route vraie 095°. Un vent soufflant de votre droite vous donne une dérive de 10°. La déclinaison magnétique est de 3°W. Le cap magnétique à prendre est :",
    "choix": [
      "088°.",
      "108°.",
      "102°.",
      "082°."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Pour suivre une Rv 095° avec 10° de dérive gauche, il faut suivre le cap vrai 105°. Avec la Dm à 3°W, ça donne un Cm 108°.",
    "explication_images": [
      "IMAGES_GLIGLI_NAVIGATION_HARD_EXPL/expl_55e186bd28a1.jpg"
    ]
  },
  {
    "id": 91,
    "categorie": "NAVIGATION",
    "question": "Le nombre minimal de satellites GPS disponibles nécessaires pour calculer la position complète d'un aéronef (latitude, longitude et altitude) est :",
    "choix": [
      "3.",
      "5.",
      "4.",
      "2."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Avec un seul satellite, l'éventail des positions est une sphère. Avec deux satellites, les positions possibles se trouvent sur un cercle. En ajoutant un troisième satellite, on n'a plus le choix qu'entre deux positions. Le quatrième satellite permet de lever le doute. En pratique, les GPS utilisent un cinquième satellite en sécurité.",
    "explication_images": []
  },
  {
    "id": 92,
    "categorie": "NAVIGATION",
    "question": "Un aéronef parcourt en 2h25 la distance de 290 NM. Sa vitesse moyenne est de :",
    "choix": [
      "120 kt.",
      "110 kt.",
      "150 kt.",
      "130 kt."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Avant que les accros à la calculette, qui est interdite pendant les examens, ne fassent une attaque : c'est facile à calculer sans ! 2h25 correspondent à 145 minutes, et ça tombe bien car c'est exactement la moitié de 290. L'aéronef parcourt donc 2 NM / min. Il suffit ensuite de multiplier 2 par 60 pour trouver la vitesse de 120 kt. Comme on m'a déjà posé la question \"pourquoi 60 ?\" au sujet d'un autre QCM, je rappelle qu'il y a 60 minutes dans une heure :-)",
    "explication_images": []
  },
  {
    "id": 93,
    "categorie": "NAVIGATION",
    "question": "Sur la carte au 1/500 000ème en annexe, la lettre A située sous le nom de l'aérodrome signifie :",
    "choix": [
      "espace aérien de classe A.",
      "akuna matatah.",
      "réservé aux avions.",
      "altiport."
    ],
    "bonne_reponse": 3,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_HARD/lfip.jpg",
    "explication": "La lettre A située sous le nom de l'aérodrome sur les cartes IGN OACI au 1/500 000 signifie qu'il s'agit d'un altiport.",
    "explication_images": []
  },
  {
    "id": 94,
    "categorie": "NAVIGATION",
    "question": "L'aérodrome indiqué par la flèche est :",
    "choix": [
      "d'utilisation provisoire.",
      "interdit d'utilisation (prohibited).",
      "à usage privé et nécessite l'autorisation du propriétaire (private).",
      "réservé aux avions aux performances particulières."
    ],
    "bonne_reponse": 2,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_HARD/061-3409.png",
    "explication": "",
    "explication_images": []
  },
  {
    "id": 95,
    "categorie": "NAVIGATION",
    "question": "(Pour cette question, utilisez l'annexe 061-3446).\nLe symbole indiqué par la flèche signifie que :",
    "choix": [
      "c'est un terrain réservé aux hélicoptères.",
      "c'est un aérodrome d'Etat.",
      "l'aérodrome est désaffecté et interdit d'utilisation.",
      "deux pistes en herbe se croisent sur cet aérodrome."
    ],
    "bonne_reponse": 2,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_HARD/061-3446.jpg",
    "explication": "Une croix sur un aérodrome, ce n'est jamais bon...",
    "explication_images": []
  },
  {
    "id": 96,
    "categorie": "NAVIGATION",
    "question": "L'enregistrement des messages d'un ATIS s'identifie par :",
    "choix": [
      "un chiffre.",
      "le nom du terrain.",
      "deux lettres.",
      "une lettre."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Les messages ATIS sont identifiés par une lettre : A pour le premier de la journée, B pour le second, etc. Vous allez me dire : que fait-on lorsqu'on arrive au 26ème message de la journée ? Déjà, pour avoir besoin de changer 26 fois d'ATIS dans la journée, il faut des conditions météo très exceptionnelles. Ensuite, si jamais ça arrive... on repart à A :-)",
    "explication_images": []
  },
  {
    "id": 97,
    "categorie": "NAVIGATION",
    "question": "La route orthodromique entre deux points de même longitude se mesure sur :",
    "choix": [
      "l'équateur.",
      "leur parallèle.",
      "leur méridien.",
      "les tropiques."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Si ces deux points sont de même longitude, ça signifie qu'ils se situent sur le même méridien. Or, un méridien est un grand cercle, donc l'orthodromie qui relie ces deux points suit le méridien.",
    "explication_images": []
  },
  {
    "id": 98,
    "categorie": "NAVIGATION",
    "question": "(Pour cette question, utilisez l'annexe 061-3292).\nLes coordonnées géographiques du terrain de Graulhet (LFCQ) sont :",
    "choix": [
      "002°01 N - 43°43 E.",
      "43°46 N - 002°01 W.",
      "44°14 N - 002°01 E.",
      "43°46 N - 002°01 E."
    ],
    "bonne_reponse": 3,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_HARD/061-3292.jpg",
    "explication": "On voit clairement sur la carte que Graulhet (très sympathique petit terrain, au passage) est quasiment sur le méridien 2°E, légèrement à droite, donc environ 2°01 E. En haut de la carte, on aperçoit le parallèle 44° N (le N n'est pas marqué, mais à l'IGN ils estiment que si vous ne savez pas dans quel hémisphère vous êtes, vous n'utilisez probablement pas leurs cartes). Le trait horizontal qui passe un peu au-dessus de Revel représente donc le 43°30 N. En comptant les traits sur le méridien, ou même à vue de nez, on trouve la réponse.",
    "explication_images": []
  },
  {
    "id": 99,
    "categorie": "NAVIGATION",
    "question": "Le système GPS NAVSTAR :",
    "choix": [
      "utilise 24 antennes relais sur l'ensemble du globe.",
      "assure une couverture mondiale.",
      "est limité à une couverture européenne et nord américaine.",
      "ne couvre pas les zones polaires."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Le système GPS est constitué de 24 satellites en orbite autour de la Terre sur des orbites différentes, ce qui permet théoriquement de toujours pouvoir capter au moins 4 satellites n'importe où sur Terre.",
    "explication_images": []
  },
  {
    "id": 100,
    "categorie": "NAVIGATION",
    "question": "La distance théorique de réception d'un VOR pour un avion volant au FL100 est voisine de :",
    "choix": [
      "200 NM.",
      "120 NM.",
      "12 NM.",
      "20 NM."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "La formule de la portée théorique du VOR est : D = 1,23√H avec H la hauteur de l'aéronef en pieds au-dessus de la balise, et D en NM. La question parle d'un niveau de vol 100, ce qui ne correspond pas forcément à une hauteur de 10 000 ft au-dessus du VOR, mais on va faire comme si, faute d'autres indications : D = 1,23√10000 = 1,23 x 100 = 123 NM La valeur la plus proche parmi les réponses est 120 NM. Attention : cette question m'a été rapportée par une candidate qui ne se souvenait plus des réponses. Si vous avez cette question à l'examen, merci de me rapporter les propositions de réponses exactes, svp :-)",
    "explication_images": []
  },
  {
    "id": 101,
    "categorie": "NAVIGATION",
    "question": "(Pour cette question, utilisez l'annexe 061-3375).\nSur une carte VAC, ce symbole représente :",
    "choix": [
      "une ligne électrique.",
      "une clôture.",
      "une remontée mécanique.",
      "un câble suspendu."
    ],
    "bonne_reponse": 1,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_HARD/061-3375.jpg",
    "explication": "Voir la partie Généralités des cartes VAC.",
    "explication_images": [
      "IMAGES_GLIGLI_NAVIGATION_HARD_EXPL/expl_23e145f228c8.png"
    ]
  },
  {
    "id": 102,
    "categorie": "NAVIGATION",
    "question": "Une route est orthodromique, si entre les points de départ et d'arrivée :",
    "choix": [
      "elle permet de suivre une route vraie constante.",
      "elle permet de suivre une route magnétique constante.",
      "elle coupe les parallèles avec un angle constant.",
      "elle correspond à la plus courte distance."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "La définition de l'orthodromie est : la distance la plus courte entre deux points sur la Terre.",
    "explication_images": []
  },
  {
    "id": 103,
    "categorie": "NAVIGATION",
    "question": "(Pour cette question, utilisez l'annexe 062-3050).\nLoin de la station, sans vent, vous voulez rejoindre la route sélectionnée. Vous prenez le cap :",
    "choix": [
      "280°.",
      "130°.",
      "340°.",
      "310°."
    ],
    "bonne_reponse": 2,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_HARD/062-3050.jpg",
    "explication": "L'annexe présente un RMI, qui remplit les fonctions de conservateur de cap et probablement du VOR dans le contexte de cette question, et un indicateur VOR standard. On suppose que c'est la route sélectionnée sur le VOR dont il s'agit : 295°. L'aiguille étant à droite, il faudra prendre un cap supérieur à 295° pour rejoindre la route. L'aiguille du RMI, qu'on suppose pointer vers le VOR, indique qu'on se trouve sur le radial 260. Avec un cap 310°, le cap actuel, on rejoindra la route, mais avec un angle d'interception de 15° seulement, ce qui est assez faible. Comme la question précise qu'on est loin, on peut donc supposer que la bonne réponse est 340°, ce qui fait un angle d'interception de 45°. Cela dit, il y a quand même deux bonnes réponses à cette question.",
    "explication_images": [
      "IMAGES_GLIGLI_NAVIGATION_HARD_EXPL/expl_e80c22189175.jpg"
    ]
  },
  {
    "id": 104,
    "categorie": "NAVIGATION",
    "question": "Sauf instructions spécifiques, si votre aéronef est équipé d'un transpondeur mode C vous devez afficher le code 7000 + \"alt\" dès que :",
    "choix": [
      "vous vous alignez sur la piste.",
      "vous commencez à vous déplacer par vos propres moyens au sol.",
      "vous atteignez une hauteur de 300 ft.",
      "vous quittez le circuit d'aérodrome."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "UTILISATION DU TRANSPONDEUR Règles d'utilisation : - Dans les espaces où l’emport du transpondeur est prescrit, le pilote affiche le code assigné conformément à la clairance reçue et ce jusqu’à une nouvelle instruction ou, à défaut, jusqu’à l’immobilisation de l’avion à la fin du vol. - Dans les autres espaces, en l’absence d’instruction de l’organisme de contrôle de la circulation aérienne, le pilote affiche le code 7000 (2000 dans les DOM-TOM) et active la fonction “report d’altitude” depuis le moment où l’aéronef commence à se déplacer par ses propres moyens jusqu’au moment où il s’immobilise à la fin du vol.",
    "explication_images": []
  },
  {
    "id": 105,
    "categorie": "NAVIGATION",
    "question": "La dérive est l'angle que fait :",
    "choix": [
      "l'axe longitudinal de l'avion avec la direction du vent relatif.",
      "l'axe longitudinal de l'avion avec la direction du nord vrai.",
      "la trace au sol de la route suivie avec la direction du vent.",
      "l'axe longitudinal de l'avion avec la trace au sol de la route suivie."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Lorsqu'il y a du vent qui vient de coté, la route de l'aéronef n'est plus confondue avec son cap : le vent vous pousse d'un coté ou de l'autre, et vous avancez en crabe par rapport au sol. C'est la dérive.",
    "explication_images": []
  },
  {
    "id": 106,
    "categorie": "NAVIGATION",
    "question": "(Pour cette question, utilisez l'annexe 061-5315).\nSur la carte VAC de Pérouges-Meximieux (LFHC), à l'extrémité de la flèche, la croix entourée d'un cercle et située au seuil de piste 35 correspond :",
    "choix": [
      "au point d'altitude topographique le plus élevé sur la piste.",
      "à la visée du point d'aboutissement en piste 35.",
      "à une zone de \"poser\" pour parachutistes.",
      "au point de référence de l'aérodrome (coordonnées géographiques)."
    ],
    "bonne_reponse": 3,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_HARD/061-5315.jpg",
    "explication": "Le point de référence de l'aérodrome est le point qui symbolise sa position, en coordonnées géographiques.",
    "explication_images": []
  },
  {
    "id": 107,
    "categorie": "NAVIGATION",
    "question": "Sur un terrain l'altitude est 560 ft, la valeur du QNH est 1020 hPa. Vous en déduisez que la valeur du QFE est :",
    "choix": [
      "1010 hPa.",
      "1000 hPa.",
      "1040 hPa.",
      "980 hPa."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Dans les basses couches, 1 hPa correspond à 28 ft. 560 ft / 28 ft = 20 hPa. 1020 - 20 = 1000 hPa.",
    "explication_images": [
      "IMAGES_GLIGLI_NAVIGATION_HARD_EXPL/expl_4adcd2f62034.jpg"
    ]
  },
  {
    "id": 108,
    "categorie": "NAVIGATION",
    "question": "Pour rejoindre deux points distants de 100 NM sur une carte OACI au 1/500 000, vous tracez une route droite qui :",
    "choix": [
      "est une loxodromie assimilable à une orthodromie.",
      "n'est ni une loxodromie ni une orthodromie.",
      "est une orthodromie assimilable à une loxodromie.",
      "est une loxodromie si celle-ci suit un méridien."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "ATTENTION, QUESTION LITIGIEUSE. La particularité de la projection Lambert utilisée pour les cartes aéronautiques est qu'une droite tracée dessus n'est ni une loxodromie, ni une orthodromie. Vu la taille des cartes, la différence est négligeable entre la droite carte, la loxodromie et l'orthodromie. Ceci nous pousserait à répondre \"n'est ni une loxodromie ni une orthodromie.\" Mais, cas particulier, les méridiens étant des droites sur cette carte, ils sont à la fois des droites carte, des loxodromies (cap vrai constant 0°) et des orthodromies (arc de grand cercle). La réponse \"est une loxodromie si celle-ci suit un méridien.\" serait logiquement la bonne, car elle est vraie tout le temps. MAIS des retours de candidats indiquent que la DGAC attend la réponse \"est une loxodromie assimilable à une orthodromie.\", qui est donc fausse mais qui est celle qu'il faut donner à l'examen pour avoir le point.",
    "explication_images": []
  },
  {
    "id": 109,
    "categorie": "NAVIGATION",
    "question": "La VHF est :\n1 - Sensible aux parasites atmosphériques\n2 - Insensible aux parasites atmosphériques\n3 - A une portée dépendante de l'altitude\n4 - A une portée indépendante de l'altitude",
    "choix": [
      "1 - 3.",
      "2 - 3.",
      "1 - 4.",
      "2 - 4."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 110,
    "categorie": "NAVIGATION",
    "question": "En croisière à 120 kt, un vent de 20 kt souffle par votre plein travers. Votre dérive est égale à :",
    "choix": [
      "15°.",
      "10°.",
      "20°.",
      "5°."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "A 120 kt le facteur de base est 60 / 120 = 0,5. La dérive est égale à la vitesse du vent (ou plus précisément la composante de travers) multipliée par le Fb : 20 x 0,5 = 10°",
    "explication_images": []
  },
  {
    "id": 111,
    "categorie": "NAVIGATION",
    "question": "L'aide radio qui permet d'obtenir un relèvement en utilisant simplement la radio de bord s'appelle :",
    "choix": [
      "VOR.",
      "VHF.",
      "VDF.",
      "ADF."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Autrement appelé gonio, le VDF nécessite un opérateur radio qui vous donne un QDM d'après votre émission radio.",
    "explication_images": []
  },
  {
    "id": 112,
    "categorie": "NAVIGATION",
    "question": "Vous voulez vous poser sur un terrain sur lequel une fréquence \"ATIS\" diffuse des informations sur les conditions météorologiques et la piste en service :",
    "choix": [
      "l'écoute de cette fréquence est réservée aux IFR.",
      "vous écoutez cette fréquence obligatoirement et uniquement en vol de nuit.",
      "vous écoutez cette fréquence avant de prendre contact avec la tour.",
      "l'écoute de cette fréquence est uniquement indiquée pour les aéronefs au sol."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Au-delà d'un certain niveau de trafic sur un aérodrome, une fréquence ATIS est mise en place. Elle diffuse en continu un message enregistré par le contrôle, qui donne les paramètres du terrain. Ca permet de soulager la fréquence principale, que vous contactez après avoir pris l'ATIS.",
    "explication_images": []
  },
  {
    "id": 113,
    "categorie": "NAVIGATION",
    "question": "Vous décollez de Brest à destination de Genève. A Brest, la nuit aéronautique commence à 17h45 TU. La différence de longitude entre ces deux aérodromes est 10°30. A Genève, l'heure de la nuit aéronautique sera :",
    "choix": [
      "17h03.",
      "17h34.",
      "16h53.",
      "18h27."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "La vitesse de rotation apparente du Soleil autour de la Terre est de 15°/h, ce qui fait 1° toutes les 4 minutes. 10°30' équivalent donc à 42 minutes de différence dans l'heure de coucher du Soleil. Comme le Soleil se couche à l'Ouest, la nuit va tomber plus tôt à l'Est : 17h45 - 42 m = 17h03",
    "explication_images": []
  },
  {
    "id": 114,
    "categorie": "NAVIGATION",
    "question": "Sur une carte OACI IGN 1/500 000, le sigle \"SIV\" attaché à une portion d'espace aérien signifie que vous pouvez obtenir les services d'un :",
    "choix": [
      "système instrumental de visibilité.",
      "secteur d'information de vol.",
      "secteur d'information pour la voltige.",
      "système d'identification des vols."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 115,
    "categorie": "NAVIGATION",
    "question": "Le GONIO est une aide à la navigation qui :",
    "choix": [
      "permet de se positionner par rapport à un rélèvement affiché sur l'appareil de bord.",
      "permet d'obtenir des QDM grâce à un opérateur au sol.",
      "donne automatiquement la direction de la balise affichée.",
      "n'est pas utilisable en VFR."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Autrement appelé gonio, le VDF nécessite un opérateur radio qui vous donne un QDM d'après votre émission radio.",
    "explication_images": []
  },
  {
    "id": 116,
    "categorie": "NAVIGATION",
    "question": "Vous volez à 6000 ft avec une Vp de 130 kt. La température ambiante est de 0°C et le QNH de 1013 hPa. Votre vitesse conventionnelle est de :",
    "choix": [
      "140 kt.",
      "120 kt.",
      "115 kt.",
      "90 kt."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Attention : on vous demande la Vc à partir de la Vp alors que le plus souvent on fait l'inverse. La correction de densité pour passer de la Vc à la Vp est la suivante : Altitude pression : 1% par tranche de 600 ft, donc 6000 ft => +10% Température : A 6000 ft, il est censé faire +3° en atmosphère standard. Il fait 0°, on est donc en ISA-3, ce qui fait à peu près -1% entre la Vc et la Vp. On a donc un total de correction de 10 - 1 = 9% : la Vc est inférieure de 9% à la Vp. 130 / 1,09 = 119,2 kt qu'on arrondira à 120 kt.",
    "explication_images": []
  },
  {
    "id": 117,
    "categorie": "NAVIGATION",
    "question": "Sur la carte aéronautique 1/1 000 000, les obstacles sont indiqués lorsque leur hauteur est supérieure à :",
    "choix": [
      "1000 ft.",
      "500 ft.",
      "300 ft.",
      "700 ft."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Afin de ne pas alourdir la carte, les obstacles en dessous de 500 ft ne sont pas indiqués. A vrai dire, ça ne devrait pas vous poser trop de problème, puisque vous n'êtes pas censés voler à moins de 500 ft de hauteur, et en VFR on les voit les obstacles.",
    "explication_images": [
      "IMAGES_GLIGLI_NAVIGATION_HARD_EXPL/expl_6a6c874582da.jpg"
    ]
  },
  {
    "id": 118,
    "categorie": "NAVIGATION",
    "question": "La distance séparant Calais (51°N ; 2°E) de Graulhet (43°45'N ; 2°E) est de :",
    "choix": [
      "435 km.",
      "750 km.",
      "525 NM.",
      "435 NM."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Entre Calais et Graulhet, la différence de latitude est de 7°15', ce qui correspond à 435', donc 435 NM, car les deux villes sont situées sur le même méridien. Note : la question originale DGAC place Calais et Graulhet sur le 2°W au lieu du 2°E, ce qui ne change rien à la réponse.",
    "explication_images": []
  },
  {
    "id": 119,
    "categorie": "NAVIGATION",
    "question": "Pour bénéficier des services d'un radar secondaire, vous devez posséder :\n(Choisir la combinaison exacte la plus complète).\n1 - un émetteur / récepteur VHF\n2 - un VOR\n3 - un transpondeur\n4 - un DME\n5 - un ADF",
    "choix": [
      "3, 4.",
      "1, 2, 3.",
      "1, 3.",
      "3."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 120,
    "categorie": "NAVIGATION",
    "question": "(Pour cette question, utilisez l'annexe 33-27861).\nLes aéronefs qui peuvent utiliser l'aérodrome de Joigny sont :",
    "choix": [
      "les hélicoptères.",
      "les planeurs.",
      "les avions.",
      "tous."
    ],
    "bonne_reponse": 3,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_HARD/33-27861.jpg",
    "explication": "ATTENTION : formulation approximative. Ce QCM m'a été rapporté des nouveaux examens ULM de l'été 2014. On voit sur la carte que le terrain est ouvert à la CAP (circulation aérienne publique) et qu'il n'y a pas de restrictions dans les consignes particulières. Le symbole avion qu'on voit dans le bandeau supérieur indique les activités basées sur l'aérodrome, et non celles autorisées. J'ai remarqué suite à vos messages que c'était une erreur très fréquente.",
    "explication_images": []
  },
  {
    "id": 121,
    "categorie": "NAVIGATION",
    "question": "Vous recevez par radio une instruction du contrôleur : \"affichez 7054, ident\".\nVous affichez 7054 :",
    "choix": [
      "et vous vous identifiez à la radio par votre indicatif complet.",
      "après vous être identifié à la radio par votre indicatif complet.",
      "après avoir appuyé quelques secondes sur le poussoir IDENT.",
      "et vous appuyez quelques secondes sur le poussoir IDENT."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "L'utilisation de la fonction IDENT ne se fait qu'à la demande du contrôleur. Cela permet de modifier l'affichage de votre appareil sur l'écran radar du contrôleur, afin qu'il vous repère plus facilement.",
    "explication_images": []
  },
  {
    "id": 122,
    "categorie": "NAVIGATION",
    "question": "Parmi les situations suivantes, quelles sont celles qui peuvent perturber l'analyse des échos du radar primaire :\n(Choisir la combinaison la plus complète).\n1 - un vol à très haute altitude\n2 - un vol à très basse altitude\n3 - un nuage de type cumulonimbus\n4 - un nuage de type stratiforme\n5 - un relief type montagne\n6 - deux avions très près l'un de l'autre",
    "choix": [
      "2 - 3 - 5 - 6.",
      "2 - 3 - 4 - 5.",
      "1 - 3 - 4 - 6.",
      "1 - 2 - 5 - 6."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 123,
    "categorie": "NAVIGATION",
    "question": "A la surface du globe un parallèle quelconque est :",
    "choix": [
      "une orthodromie.",
      "un grand cercle.",
      "une droite.",
      "une loxodromie."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Le seul parallèle qui soit une orthodromie est l'équateur. Les autres parallèles sont des petits cercles. En revanche, ce qui est toujours vrai, c'est que les parallèles coupent les méridiens à 90°, donc à cap vrai 090° constant. Or, une route à cap vrai constant est une loxodromie.",
    "explication_images": []
  },
  {
    "id": 124,
    "categorie": "NAVIGATION",
    "question": "L'altitude topographique de votre aérodrome est de 340 m. Le QNH est de 1006 hPa. Aligné sur la piste, vous réglez les aiguilles de votre altimètre sur zéro. La valeur lue dans la fenêtre de l'altimètre sera :",
    "choix": [
      "1006.",
      "966.",
      "1046.",
      "1013."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "340 m x 3,28 = 1115 ft 1115 ft / 28 = 40 hPa QFE = QNH - altitude en hPa = 1006 - 40 = 966 hPa. Autre méthode pour les allergiques aux calculs : la pression au niveau de l'aérodrome sera forcément moindre que le QNH, et la seule réponse qui soit inférieure à 1006 c'est 966 hPa ;-)",
    "explication_images": []
  },
  {
    "id": 125,
    "categorie": "NAVIGATION",
    "question": "On peut trouver la valeur de la déclinaison magnétique :",
    "choix": [
      "dans l'éphéméride officiel.",
      "sur la courbe de déclinaison.",
      "dans un tableau affiché dans l'aéronef sous le compas.",
      "sur certaines cartes aéronautiques."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Cette question ayant été rapportée par un candidat, j'ai un petit doute sur la formulation et les réponses proposées. La valeur de la déclinaison magnétique se trouve sur les cartes VAC et on trouve les lignes isogones sur les cartes 1/500 000ème.",
    "explication_images": []
  },
  {
    "id": 126,
    "categorie": "NAVIGATION",
    "question": "L'ADF est utilisable :",
    "choix": [
      "seulement de jour et par toutes les conditions météorologiques.",
      "de jour comme de nuit.",
      "seulement de jour et sans orage.",
      "seulement de nuit par toutes les conditions météorologiques."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Voila une question bien délicate ! L'ADF est sensible à certaines perturbations atmosphériques comme les orages et l'ionisation de l'atmosphère au coucher et au lever du soleil. De fait, il faut savoir que l'ADF est peu fiable en cas d'orage et pendant les périodes citées ci-dessus. Mais son utilisation n'est pas restreinte à la période de jour ou de nuit. Il faut simplement être conscient des limitations de l'instrument.",
    "explication_images": []
  },
  {
    "id": 127,
    "categorie": "NAVIGATION",
    "question": "(Pour cette question, utilisez l'annexe 061-3419)\nL'astérisque accompagnant la fréquence de la TMA d'Agen (119,15*) signifie :",
    "choix": [
      "qu'elle n'est pas activée en permanence.",
      "qu'un plan de vol est obligatoire pour tout atterrissage.",
      "utilisation exclusive en langue française.",
      "que l'utilisation en est réservée aux vols en IFR."
    ],
    "bonne_reponse": 0,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_HARD/061-3419.jpg",
    "explication": "Attention : une autre version de cette question est apparue dans plusieurs examens. Il était question d'Annecy et non d'Agen, mais cela ne change rien à la réponse.",
    "explication_images": []
  },
  {
    "id": 128,
    "categorie": "NAVIGATION",
    "question": "(Pour cette question, utilisez l'annexe 061-3270).\nSur l'itinéraire de transit Corse-Continent, entre STP et Merlu, le point de compte-rendu qui n'est pas obligatoire est :",
    "choix": [
      "inexistant sur cet itinéraire.",
      "OMARD.",
      "LERMA.",
      "MERLU."
    ],
    "bonne_reponse": 1,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_HARD/061-3270.gif",
    "explication": "Les points de compte-rendu obligatoire sont symbolisés par un triangle noir, les points de compte-rendu facultatif par un triangle blanc. Note : suite à la modification du transit, cette question a été mise à jour sous le numéro 3227, parue dans l'examen FI d'octobre 2011.",
    "explication_images": []
  },
  {
    "id": 129,
    "categorie": "NAVIGATION",
    "question": "Les balises NDB fonctionnent dans la gamme de fréquence :",
    "choix": [
      "VHF.",
      "MF.",
      "UHF.",
      "HF."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "La gamme de fréquence des NDB va de 180 à 1750 KHz",
    "explication_images": []
  },
  {
    "id": 130,
    "categorie": "NAVIGATION",
    "question": "Vous volez au niveau de vol 45, le QNH est de 1003 hPa, votre altitude est de :",
    "choix": [
      "4864 ft.",
      "4220 ft.",
      "4500 ft.",
      "4780 ft."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "On vole à 4500 ft au-dessus de la surface 1013 hPa, qui se situe elle-même à 10 x 28 = 280 ft en dessous de 1003 hPa. L'altitude correspondant au FL45 avec un QNH de 1003 hPa est donc 4500 - 280 = 4220 ft.",
    "explication_images": [
      "IMAGES_GLIGLI_NAVIGATION_HARD_EXPL/expl_a0f39baff375.jpg"
    ]
  },
  {
    "id": 131,
    "categorie": "NAVIGATION",
    "question": "Les signaux radar peuvent être perturbés par :",
    "choix": [
      "des réflexions sur une étendue d'eau.",
      "la présence de reliefs.",
      "des réflexions électromagnétiques de nuit.",
      "la présence du brouillard."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Le relief va masquer la \"vue\" au radar.",
    "explication_images": []
  },
  {
    "id": 132,
    "categorie": "NAVIGATION",
    "question": "(Pour cette question, utilisez l'annexe 061-4721).\nLa longueur maximale utilisable pour un atterrissage en piste 11 est :",
    "choix": [
      "2415 m.",
      "2815 m.",
      "1200 m.",
      "ne concerne pas les VFR."
    ],
    "bonne_reponse": 0,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_HARD/061-4721.jpg",
    "explication": "La distance disponible à l'atterrissage se trouve dans la colonne LDA (Landing Distance Available).",
    "explication_images": []
  },
  {
    "id": 133,
    "categorie": "NAVIGATION",
    "question": "Une consommation de 10 USG/h exprimée en litres correspond à environ :",
    "choix": [
      "38 l/h.",
      "18 l/h.",
      "33 l/h.",
      "45 l/h."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "1 Gallon américain (USG) équivaut à 3,785 litres.",
    "explication_images": []
  },
  {
    "id": 134,
    "categorie": "NAVIGATION",
    "question": "Un GPS donne au pilote les informations suivantes concernant le prochain point tournant (way point) sans vent :\nBRG (bearing) = 020° (relèvement par rapport à l'avion)\nTRK (track) = 030° (route de l'avion)\nPour rejoindre ce way-point, le pilote devra virer à :",
    "choix": [
      "gauche pour que le GPS affiche TRK 050°.",
      "gauche pour que le GPS affiche TRK 020°.",
      "gauche pour que le GPS affiche BRG 050°.",
      "droite pour que le GPS affiche BRG 020°."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Si vous êtes en train de suivre la Route 030° alors que votre point tournant se trouve sur la route 020° à partir de votre position actuelle, il paraît évident que l'altération de trajectoire à gauche s'impose.",
    "explication_images": []
  },
  {
    "id": 135,
    "categorie": "NAVIGATION",
    "question": "La distance théorique de réception d'un VOR pour un avion volant à une altitude de 900 ft est voisine de :",
    "choix": [
      "100 NM.",
      "20 NM.",
      "60 NM.",
      "40 NM."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "la formule de la portée théorique du VOR est : D = 1,23√H avec H la hauteur de l'aéronef en pieds au-dessus de la balise, et D en NM. La question parle d'une altitude de 900 ft, mais on va considérer que c'est la hauteur au-dessus du VOR, ce qui nous donne : D = 1,23√900 = 1,23 x 30 = 36,9 NM La valeur la plus proche parmi les réponses est 40 NM.",
    "explication_images": []
  },
  {
    "id": 136,
    "categorie": "NAVIGATION",
    "question": "Sur une carte Lambert (par exemple la carte O.A.C.I. au 1 : 500 000), les méridiens sont représentés par :",
    "choix": [
      "des cercles concentriques.",
      "des droites.",
      "des cercles.",
      "des droites parallèles."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "La carte Lambert est obtenue à partir d'une projection conique. Les méridiens sont donc représentés par des droites convergentes vers le pôle. L'échelle des cartes utilisées, comme la 1/500 000ème OACI, permet de rendre négligeable cette convergence.",
    "explication_images": []
  },
  {
    "id": 137,
    "categorie": "NAVIGATION",
    "question": "La dérive est nulle si la vitesse du vent est nulle ou si :",
    "choix": [
      "la direction du vent est perpendiculaire à celle de la route magnétique.",
      "le vent et la route magnétique ont la même direction.",
      "la direction du vent est perpendiculaire à celle de la route vraie.",
      "le vent et la route vraie ont la même direction."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Cette question n'a aucun sens, est mal posée et a dans l'absolu deux bonnes réponses. La route, qu'elle soit magnétique ou vraie est la même : c'est la route suivie par l'aéronef, seule la référence change. Initialement, j'ai répondu \"le vent et la route vraie ont la même direction.\" mais deux retours de candidats indiquent sans équivoque que le DGAC attend \"le vent et la route magnétique ont la même direction.\"",
    "explication_images": []
  },
  {
    "id": 138,
    "categorie": "NAVIGATION",
    "question": "L'information d'altitude envoyée par un transpondeur fonctionnant en mode C a pour référence :",
    "choix": [
      "le QFE.",
      "le QNH.",
      "l'AMSL.",
      "1013,25 hPa."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Les transpondeurs disposent de leur propre capsule anéroïde calibrée sur 1013,25 hPa pour transmettre l'altitude pression au radar secondaire.",
    "explication_images": []
  },
  {
    "id": 139,
    "categorie": "NAVIGATION",
    "question": "(Pour cette question, utilisez l'annexe 061-3495)\nSur la piste 30, la distance disponible à l'atterrissage est :",
    "choix": [
      "2550 m.",
      "2130 m.",
      "2100 m.",
      "2750 m."
    ],
    "bonne_reponse": 1,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_HARD/061-3495.jpg",
    "explication": "Sur la carte VAC, on peut lire que la LDA (Landing Distance Available / distance d'atterrissage disponible) pour la piste 30 est de 2130 mètres.",
    "explication_images": []
  },
  {
    "id": 140,
    "categorie": "NAVIGATION",
    "question": "L'écoute du code d'identification morse d'une balise NDB nécessite l'utilisation de la touche :",
    "choix": [
      "SBY.",
      "BFO.",
      "USE.",
      "FRQ."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "En activant BFO, et sans oublier de monter le volume de l'ADF, vous entendrez le code morse qui permet d'identifier la balise NDB associée.",
    "explication_images": []
  },
  {
    "id": 141,
    "categorie": "NAVIGATION",
    "question": "(Pour cette question, utilisez l'annexe 062-3173).\nPour rejoindre la balise NDB, vous prenez la route magnétique :",
    "choix": [
      "290°.",
      "013°.",
      "193°.",
      "110°."
    ],
    "bonne_reponse": 0,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_HARD/062-3173.jpg",
    "explication": "L'aiguille marquée ADF indique la direction de la balise NDB.",
    "explication_images": []
  },
  {
    "id": 142,
    "categorie": "NAVIGATION",
    "question": "Vous volez à 6000 ft QNH 1013 hPa et la T° extérieure est 0°C. Votre Vp est de 130 kt. La valeur de votre Vc est :",
    "choix": [
      "110 kt.",
      "120 kt.",
      "140 kt.",
      "130 kt."
    ],
    "bonne_reponse": 1,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_HARD/022-4861.jpg",
    "explication": "ATTENTION : ce QCM est une variante du QCM 4813. Dans ce dernier, on vous demande de trouver la Vp à partir de la Vi. Dans celui-ci, c'est l'inverse : on vous demande de trouver la Vc à partir de la Vp. Ne vous trompez pas de sens !",
    "explication_images": [
      "IMAGES_GLIGLI_NAVIGATION_HARD_EXPL/expl_8700e25da029.png"
    ]
  },
  {
    "id": 143,
    "categorie": "NAVIGATION",
    "question": "Vous suivez une route vraie orientée au 270° avec une dérive droite de 10°, une déclinaison magnétique de 4° Ouest et une déviation de -2°. Votre cap compas est de :",
    "choix": [
      "286°.",
      "274°.",
      "266°.",
      "258°."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Pour suivre une Rv 270 avec un vent qui vous pousse vers la droite, il vous faut adopter le cap vrai Cv = 270 - 10 = 260° Cm = Cv - Dm = 260 - (-4) = 264° Et puisque Cm - d = Cc, on obtient finalement un Cap Compas Cc = 264 - (-2) = 264 + 2 = 266° La phrase mnémotechnique pour aider les calculs est : Retranchez Votre Dérive Cela Vous Donnera Maintenant Chaque Mesure Du Cap Compas Avec les initiales qui donnent : Rv = route vraie Dérive Cv = cap vrai Dm = déclinaison magnétique Cm = cap magnétique D = déviation Cc = cap compas Et le sens de l’opération : “Retranchez”. On soustrait de la gauche vers la droite, on additionne dans l’autre sens. Rv - Dérive = Cv Cv - Dm = Cm Cm - d = Cc Rappel : Une Dm Est est positive, une Dm Ouest est négative. La dérive est positive si le vent vient de la gauche (donc dérive droite), négative si le vent vient de la droite (dérive gauche). En règle générale, la déviation est donnée avec son signe.",
    "explication_images": [
      "IMAGES_GLIGLI_NAVIGATION_HARD_EXPL/expl_fe34ac72bdb4.jpg"
    ]
  },
  {
    "id": 144,
    "categorie": "NAVIGATION",
    "question": "La précision d'une carte est optimum quand :",
    "choix": [
      "le dénominateur de l'échelle est le plus grand possible.",
      "elle est indiquée sur le cartouche de la carte.",
      "le numérateur de l'échelle est le plus petit possible.",
      "le dénominateur de l'échelle est le plus petit possible."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Dans une fraction, le numérateur est le chiffre du dessus et le dénominateur est le chiffre du dessous. Ainsi, quand on parle d'une carte au 1/500 000ème, le numérateur est 1 et le dénominateur est 500 000. Plus ce dernier est petit, plus la carte est précise car 1 cm sur la carte représentera une distance plus courte en réalité. Sur une carte au 1/100 000, 1 cm représente 1 km alors que sur une 1/500 000 ça représente 5 km. Cela dit, ce QCM est mal formulé, car l'énoncé devrait dire \"maximale\" au lieu de \"optimum\". En effet, tout dépend de l'usage de la carte. Pour traverser la France, la carte 1/500 000 voire 1/1 000 000 sera plus adapté (optimale) qu'une carte au 1/25 000 qu'il faudra changer toutes les 10 minutes car on en sortira.",
    "explication_images": []
  },
  {
    "id": 145,
    "categorie": "NAVIGATION",
    "question": "(Pour cette question, utilisez l'annexe 061-3428)\nLe nombre 382 représente :",
    "choix": [
      "la fréquence VHF de la zone de parachutage.",
      "l'altitude en pieds de la zone de parachutage.",
      "le numéro de référence de la zone de parachutage.",
      "la fréquence de la balise associée à la zone de parachutage."
    ],
    "bonne_reponse": 2,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_HARD/061-3428.jpg",
    "explication": "",
    "explication_images": []
  },
  {
    "id": 146,
    "categorie": "NAVIGATION",
    "question": "(Pour cette question, utilisez l'annexe 061-4957).\nLa représentation du symbole n° 4 couleur bleue vous permet de définir:",
    "choix": [
      "une route de montagne.",
      "un câble suspendu.",
      "une ligne électrique.",
      "les limites d'une réserve naturelle."
    ],
    "bonne_reponse": 1,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_HARD/061-4957.jpg",
    "explication": "1 : VOR. 2 : Interdiction de survol à basse hauteur (en-dessous de 1000 ft). 3 : ligne à haute tension. 4 : câble suspendu.",
    "explication_images": []
  },
  {
    "id": 147,
    "categorie": "NAVIGATION",
    "question": "Pour préparer une navigation entre deux points distants de 100 NM, vous disposez des éléments suivants :\nvent effectif de face : 15 kt\nvitesse propre : 90 kt\nconsommation horaire (relevée dans le manuel de vol) : 32 l/h\nPour cette étape, vous prévoyez une consommation de :",
    "choix": [
      "31 l.",
      "43 l.",
      "24 l.",
      "36 l."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "La vitesse sol est égale à la Vp moins le vent de face : Vs = 90 - 15 = 75 Le facteur de base \"sol\" est donc de 60 / 75 = 0,8 Pour parcourir 100 Nm, on mettra donc 100 x 0,8 = 80 minutes, soit 1h20, soit 1,33... heures. La consommation sera 32 x 1,33 = 42,56 litres, qu'on arrondira bien sûr à 43 litres.",
    "explication_images": []
  },
  {
    "id": 148,
    "categorie": "NAVIGATION",
    "question": "(Pour cette question, utilisez l'annexe 061-3468).\nPar vent nul, pour atterrir sur l'aérodrome LFNE, vous utilisez le QFU préférentiel :",
    "choix": [
      "16.",
      "27.",
      "34.",
      "09."
    ],
    "bonne_reponse": 2,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_HARD/061-3468.jpg",
    "explication": "Sur les cartes VAC éditées par le SIA, les pistes préférentielles ont leur numéro entouré d'un cercle. Note : on m'a signalé récemment (fin 2016) que dans les examens, la carte VAC donnée en annexe n'indiquait plus la piste préférentielle en entourant le QFU. Si vous tombez sur cette question avec cette annexe, je vous suggère de répondre 34 et de signaler le problème au personnel surveillant. Mise à jour 22/03/2019 : un candidat me signale avoir eu une question similaire concernant Cannes Mandelieu, avec une annexe de qualité pourrie, toujours sans cercle autour de la piste préférentielle, qui est la 17.",
    "explication_images": []
  },
  {
    "id": 149,
    "categorie": "NAVIGATION",
    "question": "L'utilisation optimale du GPS est perturbée par :\n1 - le relief\n2 - la couverture nuageuse\n3 - la panne d'horloge d'un ou de plusieurs satellites\n4 - les variations de vitesse de l'aéronef\n5 - une faible hauteur de vol\n6 - l'absence d'antenne déportée ou extérieure",
    "choix": [
      "3 - 6.",
      "1 - 2 - 5.",
      "1 - 4 - 5.",
      "2 - 3 - 6."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 150,
    "categorie": "NAVIGATION",
    "question": "La position d'un point sur un parallèle est mesurée par sa :",
    "choix": [
      "latitude est ou ouest.",
      "latitude nord ou sud.",
      "longitude est ou ouest.",
      "longitude nord ou sud."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Si ce point se situe sur un parallèle donné, la deuxième partie de ses coordonnées sera la longitude. Comme on peut le voir sur l'illustration, sur un même parallèle, ce qui différencie deux points, c'est leur longitude : 5°E pour le rouge, 5°W pour le bleu dans cet exemple.",
    "explication_images": [
      "IMAGES_GLIGLI_NAVIGATION_HARD_EXPL/expl_b66c8cf05baa.jpg"
    ]
  },
  {
    "id": 151,
    "categorie": "NAVIGATION",
    "question": "La déclinaison magnétique est de 15° E. Pour suivre la route vraie 043°, avec un vent du sud qui vous fait dériver de 10°, vous prenez le cap magnétique :",
    "choix": [
      "038°.",
      "048°.",
      "068°.",
      "018°."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Rv = 043° Rm = 043 - 15 = 028° Cm = 028 + 10 = 038°",
    "explication_images": []
  },
  {
    "id": 152,
    "categorie": "NAVIGATION",
    "question": "La déclinaison magnétique est de 9°W. Vous tenez un cap magnétique 285°, avec\nun vent de sud qui vous fait dériver de 10°. La route vraie suivie est :",
    "choix": [
      "286°.",
      "284°.",
      "304°.",
      "266°."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Cm = 285° Dm = 9°W donc Cv = 276° Le vent vient de la gauche, donc la route suivie est de 10° plus à droite. Cv + 10 = 276 + 10 = 286°",
    "explication_images": []
  },
  {
    "id": 153,
    "categorie": "NAVIGATION",
    "question": "La portée d'utilisation d'un récepteur ADF :",
    "choix": [
      "dépend de la fréquence.",
      "est la portée optique.",
      "est limitée par la courbure de la Terre.",
      "dépend de la puissance de l'émetteur."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Attention, question mal fichue ! La portée d'un NDB dépend de la puissance de l'émetteur ET de la fréquence utilisée. Il y a donc deux réponses possibles à ce QCM. J'ai choisi de répondre \"dépend de la puissance de l'émetteur.\" car je pense qu'il s'agit du facteur le plus déterminant dans la portée.",
    "explication_images": []
  },
  {
    "id": 154,
    "categorie": "NAVIGATION",
    "question": "Un transpondeur mode C a la particularité de transmettre au contrôleur radar :",
    "choix": [
      "l'altitude-pression de l'avion.",
      "l'indicatif de l'avion.",
      "les coordonnées géographiques de l'avion.",
      "la vitesse verticale de l'avion."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "En plus du code, le transpondeur mode C transmet l'altitude pression, c'est à dire votre hauteur au-dessus de la surface 1013 hPa.",
    "explication_images": []
  },
  {
    "id": 155,
    "categorie": "NAVIGATION",
    "question": "Vous mesurez sur votre carte une Rv 050°. La déclinaison magnétique est de 6°W. La Rm est :",
    "choix": [
      "006°.",
      "056°.",
      "050°.",
      "044°."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Rm = Rv - Dm Dm = 6°W = -6 Rm = 50 - (-6) = 50 + 6 = 056°",
    "explication_images": [
      "IMAGES_GLIGLI_NAVIGATION_HARD_EXPL/expl_cd72e2e10b3c.jpg"
    ]
  },
  {
    "id": 156,
    "categorie": "NAVIGATION",
    "question": "(Pour cette question, utilisez l'annexe 062-3318)\nAfin d'obtenir un guidage par une indication de relèvement, le pilote pourra contacter la fréquence inscrite sur la carte VAC :",
    "choix": [
      "119,5 MHz.",
      "125,35 MHz.",
      "111,15 MHz.",
      "121,9 MHz."
    ],
    "bonne_reponse": 0,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_HARD/062-3318.jpg",
    "explication": "Il suffit de trouver où se trouve la fréquence VDF (VHF Direction Finder) sur la carte VAC, et de lire la ou les fréquences. En l'occurrence, la première fréquence à utiliser est 119,5 qui est également la fréquence tour, ce qui est souvent le cas pour avoir un relèvement gonio.",
    "explication_images": []
  },
  {
    "id": 157,
    "categorie": "NAVIGATION",
    "question": "La vitesse réelle instantanée fournie par le GPS est la vitesse :",
    "choix": [
      "sol.",
      "indiquée.",
      "estimée.",
      "vraie."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Le GPS mesure votre position et votre déplacement par rapport à son référentiel : la Terre. Il s'agit donc d'une vitesse sol.",
    "explication_images": []
  },
  {
    "id": 158,
    "categorie": "NAVIGATION",
    "question": "(Pour cette question, utilisez l'annexe 061-4718).\nLa matérialisation du point de contrôle MERLU entre la Corse et le continent se fera préférentiellement par :",
    "choix": [
      "un radial et une distance DME à partir du VOR STP.",
      "l'audition du code morse de la balise MERLU.",
      "un contrôle visuel du feu à éclat de la balise MERLU.",
      "un radial et une distance DME à partir de l'ADF STP."
    ],
    "bonne_reponse": 0,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_HARD/061-4718.jpg",
    "explication": "Un grand merci à Matthieu D. qui nous a fourni la photo de Merlu, dans le but d'aider les futurs navigateurs méditerranéen !",
    "explication_images": [
      "IMAGES_GLIGLI_NAVIGATION_HARD_EXPL/expl_c5270296b007.jpg"
    ]
  },
  {
    "id": 159,
    "categorie": "NAVIGATION",
    "question": "Sur une carte d'échelle 1/1 000 000, 10 centimètres représentent :",
    "choix": [
      "1000 mètres.",
      "10 kilomètres.",
      "1000 kilomètres.",
      "100 kilomètres."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Sur une carte au 1/1 000 000, 1 cm représente 1 000 000 cm sur la Terre, soit 10 km. 1 cm = 10 km 10 cm = 100 km",
    "explication_images": []
  },
  {
    "id": 160,
    "categorie": "NAVIGATION",
    "question": "(Pour cette question, utilisez l'annexe 061-3438).\nLe relèvement de la station par l'aéronef est le :",
    "choix": [
      "075°",
      "225°",
      "045°",
      "015°"
    ],
    "bonne_reponse": 1,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_HARD/061-3438.gif",
    "explication": "Le relèvement de la station par l'avion est la route (magnétique ou vraie selon la référence) qu'il faudrait suivre pour rejoindre la station à partir de la position de l'avion. La différence avec le gisement, c'est que ce dernier a comme référence le cap de l'aéronef, et non le nord.",
    "explication_images": [
      "IMAGES_GLIGLI_NAVIGATION_HARD_EXPL/expl_a48bb21dd9a2.png"
    ]
  },
  {
    "id": 161,
    "categorie": "NAVIGATION",
    "question": "L'altitude d'un aéronef est définie comme étant la distance verticale le séparant :",
    "choix": [
      "de la surface isobare standard 1013 hPa.",
      "du niveau moyen des mers.",
      "du sol.",
      "du point de référence de l'aérodrome."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 162,
    "categorie": "NAVIGATION",
    "question": "La balise de radionavigation présentée en annexe est :",
    "choix": [
      "un NDB.",
      "un VOR DME.",
      "un VOR TACAN.",
      "un VOR."
    ],
    "bonne_reponse": 1,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_HARD/13383638.jpg",
    "explication": "Les VOR DME se reconnaissent à la fois au cadre qui entoure le polygone traditionnel du VOR, et à la mention (D) dans le cartouche.",
    "explication_images": []
  },
  {
    "id": 163,
    "categorie": "NAVIGATION",
    "question": "La dénomination \"way point\" sur un GPS sert à :",
    "choix": [
      "matérialiser les seules balises radioélectriques (ADF, VOR, DME...) sur l'écran.",
      "matérialiser l'axe d'une voie aérienne sur l'écran.",
      "avertir l'utilisateur du taux de précision du GPS.",
      "repérer un point de report existant déjà dans la base de données créée par l'utilisateur."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 164,
    "categorie": "NAVIGATION",
    "question": "Sur l'annexe, le signe indiqué par la flèche représente :",
    "choix": [
      "un aérodrome non utilisable.",
      "un aérodrome à usage restreint.",
      "une aire de poser pour hélicoptère.",
      "une hydrosurface."
    ],
    "bonne_reponse": 0,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_HARD/image0.jpeg",
    "explication": "Ce symbole représente les aérodromes désaffectés, qui ne sont donc plus utilisable.",
    "explication_images": []
  },
  {
    "id": 165,
    "categorie": "NAVIGATION",
    "question": "Dans la légende d'une carte OACI, la mention WGS 84 signifie que :",
    "choix": [
      "le relevé topographique date de 1984.",
      "la projection est de type Lambert.",
      "cette carte est conforme à une modélisation du globe compatible avec les GPS.",
      "la projection est de type Mercator."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Le globe terrestre, qui n'est pas un globe parfait bien évidemment, ce serait trop facile, a été modélisé pour les GPS. Ceux-ci ont en effet besoin de savoir vaguement à quoi ressemble la boule sur laquelle ils sont censés vous positionner avec précision. Le WGS 84 est cette modélisation du globe terrestre, établie en 1984. WGS signifie World Geodesic System.",
    "explication_images": []
  },
  {
    "id": 166,
    "categorie": "NAVIGATION",
    "question": "La différence d'heure de coucher du soleil sur des aérodromes séparés par 7°30' de longitude est :",
    "choix": [
      "1 heure.",
      "30 minutes.",
      "15 minutes.",
      "7'30''."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "La Terre tourne sur elle-même de 360° en 24 h (les puristes me permettront d'arrondir), ce qui fait 15°/heure. Donc en 7°30', la moitié de 15°, la différence d'heure est de 30 minutes.",
    "explication_images": []
  },
  {
    "id": 167,
    "categorie": "NAVIGATION",
    "question": "Lorsque vous effectuez un trajet Ouest-Est, par rapport à votre terrain de départ, la nuit tombe sur votre aérodrome de destination :",
    "choix": [
      "plus tôt.",
      "plus tard.",
      "elle ne tombe pas.",
      "à la même heure."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "QCM spécialement dédié à ceux qui doutent que la Terre soit ronde et qu'elle tourne !",
    "explication_images": []
  },
  {
    "id": 168,
    "categorie": "NAVIGATION",
    "question": "Vous volez en suivant le cap 210°, à une vitesse air de 100 kt, avec un vent du 360° d'une vitesse de 20 kt. Votre vitesse sol est d'environ :",
    "choix": [
      "120 kt.",
      "83 kt.",
      "100 kt.",
      "117 kt."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Pour trouver le vent effectif Ve et le vent traversier Vt, les formules sont les suivantes : Ve = Vw x cos ( angle au vent ) Vt = Vw x sin ( angle au vent ) Pour trouver l'angle au vent, on soustrait ou on additionne le cap et la direction du vent : 360 - 210 = 150°... mais surtout on fait un petit dessin, c'est bien plus parlant ! Dans le cas de cette question, on voit que le vent fait un angle de 30° avec la direction du vol, en venant de l'arrière. Ve = 20 x cos (30) = 20 x 0,86 = 17 kt. La vitesse sol est donc de 100 + 17 = 117 kt. Allez, parce que quand on aime, on ne compte pas, je vais vous calculer la dérive ;-) Vt = 20 x sin (30) = 20 x 0,5 = 10 kt. X = Vt x Fb = 10 x (60 / 100) = 10 x 0,6 = 6° La technique du cercle trigonométrique que vous voyez en illustration est assez simple, et permet surtout d'éviter de s'emm..... de trop avec les sinus et cosinus. On considère que l'aéronef est au centre du cercle, et que le rayon du cercle représente la force du vent. En projetant sur les axes parallèle et perpendiculaire, on peut estimer tout de suite les valeurs de Ve et Vt.",
    "explication_images": [
      "IMAGES_GLIGLI_NAVIGATION_HARD_EXPL/expl_0c33863866c7.jpg"
    ]
  },
  {
    "id": 169,
    "categorie": "NAVIGATION",
    "question": "Suivre une ligne naturelle caractéristique, c'est naviguer :",
    "choix": [
      "par cheminement.",
      "à l'estime.",
      "avec une erreur systématique.",
      "aux instruments."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "La ligne n'a pas forcément besoin d'être naturelle. On chemine très bien le long d'une autoroute.",
    "explication_images": []
  },
  {
    "id": 170,
    "categorie": "NAVIGATION",
    "question": "(Pour cette question, utilisez l'annexe 061-3245).\nEn vol de navigation de NOGARO vers CASTELNAU, via le VOR de TBO, vous entrez dans la TMA Pyrénées 1.\nSes limites verticales sont :",
    "choix": [
      "2500 ft ASFC / 4500 ft ASFC.",
      "sol / 2500 ft QNH.",
      "2500 ft QNH / 4500 ft QNH.",
      "2500 ft sol / 4500 ft sol."
    ],
    "bonne_reponse": 2,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_HARD/061-3245.jpg",
    "explication": "Dans le cartouche sur la gauche de la carte, on lit que la TMA Pyrénées 1, de classe D, s'élève de 2500 ft à 4500 ft (sans indication contraire, c'est du QNH).",
    "explication_images": []
  },
  {
    "id": 171,
    "categorie": "NAVIGATION",
    "question": "Pour obtenir un guidage radar vous devez :",
    "choix": [
      "aller vers cette station radar.",
      "disposer d'un récepteur radiogoniométrique à bord.",
      "disposer d'un écran radar à bord.",
      "entrer en communication VHF avec une station radar."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Le guidage radar est assuré par un contrôleur qui vous donne des caps et/ou des altitudes. Pour ça, il faut bien évidemment que vous soyez en contact avec lui.",
    "explication_images": []
  },
  {
    "id": 172,
    "categorie": "NAVIGATION",
    "question": "Afin de déterminer une route vraie, un pilote prendra de préférence comme référence sur sa carte :",
    "choix": [
      "une ligne isogone.",
      "une rose VOR.",
      "un parallèle.",
      "un méridien."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Les méridiens se croisent tous au Pôle Nord, ce qui en fait une référence pratique pour déterminer la route vraie. Attention aux roses des VOR : sur les cartes, elles sont orientées par rapport au Nord magnétique.",
    "explication_images": []
  },
  {
    "id": 173,
    "categorie": "NAVIGATION",
    "question": "Sur une carte OACI, le relèvement d'un point pris à partir d'une rose VOR est :",
    "choix": [
      "compas.",
      "vrai.",
      "géographique.",
      "magnétique."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Si vous regardez bien, la rose du VOR est décalée par rapport aux méridiens, parce que le VOR est calé sur le Nord magnétique. Cependant, dans les régions proches du Pôle Nord magnétique, les VOR sont calés par rapport au Nord vrai, mais celà ne concerne que peu le PPL français. Où alors, il faut vraiment se perdre bien comme il faut...",
    "explication_images": []
  },
  {
    "id": 174,
    "categorie": "NAVIGATION",
    "question": "(Pour cette question, utilisez l'annexe 062-3116)\nLe RMI présenté sur l'annexe est celui de l'avion :",
    "choix": [
      "A",
      "D",
      "C",
      "B"
    ],
    "bonne_reponse": 2,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_HARD/062-3116.jpg",
    "explication": "Le RMI combine les indications d'un directionnel, d'un VOR et d'un ADF. On peut voir sur celui-ci que l'avion suit un cap 090. C'est donc soit l'avion D, soit l'avion C. Ensuite on peut voir que le radiocompas est derrière l'avion et que nous sommes sur le QDM 330 du VOR : avion C.",
    "explication_images": []
  },
  {
    "id": 175,
    "categorie": "NAVIGATION",
    "question": "Sur un tronçon rectiligne A, B, C on a les données suivantes :\nAB : 100 NM, vent nul\nBC = 100NM, Ve = +20kt\nVp = 100 kt\nen A, le GPS fournit un temps de vol estimé pour rejoindre C de :",
    "choix": [
      "1h50.",
      "2 heures.",
      "2h15.",
      "1h40."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Les estimées données par le GPS sont basées sur la vitesse sol qu'il mesure instantanément. Au point A, le GPS ne sait pas encore que la vitesse sol sur le tronçon BC va être modifiée par le vent. Donc, dans sa petite tête de GPS, il voit que l'avion vole à 100 kt et qu'il a 200 NM à faire, donc il estime le temps de vol à 2 heures.",
    "explication_images": []
  },
  {
    "id": 176,
    "categorie": "NAVIGATION",
    "question": "Le symbole rouge en forme de triangle indique :",
    "choix": [
      "une zone dangereuse.",
      "un aérodrome avec activités IFR.",
      "une zone interdite.",
      "un phare aéronautique pour aider à l'atterrissage."
    ],
    "bonne_reponse": 1,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_HARD/ign_lflw.png",
    "explication": "Ce symbole indique une approche aux instruments sur un aérodrome non contrôlé (AFIS). Attention : la formulation de la question peut être différente lors de votre examen, celle-ci m'ayant été rapportée de mémoire.",
    "explication_images": []
  },
  {
    "id": 177,
    "categorie": "NAVIGATION",
    "question": "Sur un terrain d'altitude topographique 170 m, le QNH est de 1004 hPa, le QFE est de :",
    "choix": [
      "1024 hPa.",
      "998 hPa.",
      "984 hPa.",
      "1010 hPa."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "La décroissance de pression standard dans les basses couches de l'atmosphère est de 1 hPa par 28 ft ou 8,5 m d'altitude dans les basses couches. 170 m / 8,5 = 20 hPa 1004 hPa - 20 hPa = 984 hPa.",
    "explication_images": [
      "IMAGES_GLIGLI_NAVIGATION_HARD_EXPL/expl_3ba577e383f4.jpg"
    ]
  },
  {
    "id": 178,
    "categorie": "NAVIGATION",
    "question": "Suivant une Rm 090°, vous désirez franchir une ligne de crêtes dont l'altitude est 1050 m. Le QNH régional est 1000 hPa. Compte tenu de ces éléments, le premier FL utilisable est le :",
    "choix": [
      "FL 75.",
      "FL 35.",
      "FL 45.",
      "FL 65."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Altitude du relief : 1050 m x 3,28 = 3444 ft 1 m = 3,28 ft Altitude pression du relief : (1013 hPa - 1000 hPa) x 28 + 3444 ft = 3808 ft 1 hPa = 28 ft environ dans les basses couches Altitude pression minimale de vol : 3808 + 3000 = 6808 ft car on passe en FL au-dessus de 3000 ft ASFC. FL impair car Rm comprise entre 000° et 179° : le premier FL possible est le FL75. NOTE : pendant longtemps, la réponse à ce QCM a été FL55 car on me l'avait rapporté sans la réponse FL75. Une source sûre m'a confirmé que ce QCM avait été mis à jour avec la réponse FL75, qui correspond bien à la nouvelle réglementation des niveaux de vol.",
    "explication_images": [
      "IMAGES_GLIGLI_NAVIGATION_HARD_EXPL/expl_2535ad171538.jpg"
    ]
  },
  {
    "id": 179,
    "categorie": "NAVIGATION",
    "question": "Le radar secondaire de surveillance :",
    "choix": [
      "renvoie à l'aéronef une réponse à l'interrogation envoyée par le transpondeur de bord de celui-ci.",
      "est composé de deux émetteurs au sol : l'un permettant de matérialiser l'axe de piste et l'autre le plan de descente.",
      "émet une impulsion électrique qui après réflexion sur un obstacle est retournée vers un récepteur au sol.",
      "envoie à l'aéronef une interrogation à laquelle le transpondeur de bord fournit une réponse."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Le radar secondaire de surveillance (SSR) interroge les transpondeurs. Ceux-ci, car ils sont polis et répondent toujours quand on leur demande gentiment, envoient les informations dont ils disposent : le code et l'altitude-pression en mode C.",
    "explication_images": []
  },
  {
    "id": 180,
    "categorie": "NAVIGATION",
    "question": "L'échelle d'une carte, sur laquelle 5 centimètres représentent une distance de 50 kilomètres est :",
    "choix": [
      "1/250 000 ème.",
      "1/100 000 ème.",
      "1/1 000 000 ème.",
      "1/500 000 ème."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "5 cm = 50 km donc : 1 cm = 10 km 1 cm = 10 000 m 1 cm = 1 000 000 cm L'échelle est 1/1 000 000 ème.",
    "explication_images": []
  },
  {
    "id": 181,
    "categorie": "NAVIGATION",
    "question": "La route vraie est 013°. La déclinaison magnétique est de 13°E. La route magnétique est :",
    "choix": [
      "180°.",
      "013°.",
      "360°.",
      "026°."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "La déclinaison magnétique 13°E signifie que le Nord magnétique se situe 13° à droite du Nord vrai. Or, vous êtes vous-même en train de suivre un cap 13° à droite du Nv ! Vous vous dirigez donc vers le Nm : cap 360° ou 000°. ATTENTION : un candidat m'a signalé avoir eu cette question à son examen, avec parmi les réponses proposées 360° et 000°... qui sont deux bonnes réponses possibles ! Si ça vous arrive, je vous invite à le signaler à l'examinateur.",
    "explication_images": [
      "IMAGES_GLIGLI_NAVIGATION_HARD_EXPL/expl_3b09853785fa.jpg"
    ]
  },
  {
    "id": 182,
    "categorie": "NAVIGATION",
    "question": "(Pour cette question, utilisez l'annexe 062-4695).\nLe gisement indiqué par l'aiguille double de l'ADF est :",
    "choix": [
      "326°.",
      "034°.",
      "290°.",
      "084°."
    ],
    "bonne_reponse": 0,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_HARD/062-4695.jpg",
    "explication": "Attention au piège ! Il est évident que la balise se trouve 34° à gauche par rapport à l'axe de l'aéronef. Mais les gisements se comptent de 0° à 360° dans le sens des aiguilles d'une montre. La réponse est donc 326°.",
    "explication_images": [
      "IMAGES_GLIGLI_NAVIGATION_HARD_EXPL/expl_16e1c2c76877.jpg"
    ]
  },
  {
    "id": 183,
    "categorie": "NAVIGATION",
    "question": "La dérive est maximale si le vent est :",
    "choix": [
      "perpendiculaire à la route vraie.",
      "perpendiculaire à la route magnétique.",
      "perpendiculaire au cap magnétique.",
      "perpendiculaire au cap vrai."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Sur l'animation ci-dessous, vous voyez les valeurs de dérive lorsque le vent est perpendiculaire au cap, et lorsqu'il est perpendiculaire à la route. Pour une même valeur de vent, la dérive est plus grande lorsque le vent est perpendiculaire à la route.",
    "explication_images": [
      "IMAGES_GLIGLI_NAVIGATION_HARD_EXPL/expl_4174da0646ad.gif"
    ]
  },
  {
    "id": 184,
    "categorie": "NAVIGATION",
    "question": "A partir d'une carte au 1/500 000 de projection conique conforme, pour trouver la distance entre un point A et un point B n'ayant ni la même longitude ni la même latitude :",
    "choix": [
      "il suffit de reporter la mesure sur un parallèle.",
      "cela demande des calculs complexes.",
      "il suffit de reporter la mesure sur un méridien.",
      "c'est impossible."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Une minute d'angle correspond à 1 NM sur un grand cercle, comme les méridiens. REVOIR L'ANIMATION",
    "explication_images": []
  },
  {
    "id": 185,
    "categorie": "NAVIGATION",
    "question": "Pour indiquer une panne radio, vous affichez sur le transpondeur le code :",
    "choix": [
      "7500.",
      "7600.",
      "7000.",
      "7700."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Les codes particuliers du transpondeur sont : 7000 : VFR non contrôlé 7500 : intervention illicite 7600 : panne radio 7700 : détresse.",
    "explication_images": []
  },
  {
    "id": 186,
    "categorie": "NAVIGATION",
    "question": "Lors d'un guidage avec radar secondaire, vous pouvez obtenir du contrôleur :",
    "choix": [
      "le cap pour rejoindre un point quelconque si votre transpondeur est équipé du mode C.",
      "un cap vous permettant uniquement de rejoindre la station radar.",
      "l'altitude topographique si votre transpondeur est équipé du mode C.",
      "une route pour rejoindre un point quelconque."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Lorsque vous êtes pris en charge par un contrôleur pour un guidage radar en IFR, celui-ci devient responsable de votre navigation. Il vous donnera des caps pour vous amener au point voulu (vous ne vous occupez pas de convertir en route pour prendre en compte le vent, c'est le contrôleur qui gère tout ça). Mais comme il est également responsable de l'évitement des obstacles (c'est d'ailleurs le seul cas où le pilote n'est plus le seul responsable), il est nécessaire d'avoir le mode C pour que le contrôleur s'assure que votre altitude est compatible avec les obstacles sur la route qu'il vous fait suivre. Mais, car il y a un mais, pour cet examen vous êtes en VFR. Donc, pas de guidage radar, le contrôleur vous donne des caps sans tenir compte de l'altitude, puisque vous êtes en vol à vue et que vous voyez les obstacles.",
    "explication_images": []
  },
  {
    "id": 187,
    "categorie": "NAVIGATION",
    "question": "Le point de coordonnées 43°29'N - 001°59'E indique la position de :",
    "choix": [
      "l'aérodrome de Castelnaudary.",
      "la balise TOE 415.",
      "l'aérodrome de Revel.",
      "la ville de Lavaur."
    ],
    "bonne_reponse": 2,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_HARD/4309.jpg",
    "explication": "Pour répondre à cette question, repérez le parallèle 43°N en bas de l'annexe. Le parallèle non gradué situé plus haut est le demi degré : 43°30'N. Il suffit de descendre d'une graduation sur le méridien 2°E pour avoir notre coordonnée 43°29'N. En partant du méridien 2°E, il suffit également de partir vers la gauche d'une graduation (visible sur le parallèle 43°N) pour trouver la coordonnée 001°59'E.",
    "explication_images": [
      "IMAGES_GLIGLI_NAVIGATION_HARD_EXPL/expl_1040de4b6591.jpg"
    ]
  },
  {
    "id": 188,
    "categorie": "NAVIGATION",
    "question": "Pour connaître les heures d'activité de la zone LF R 46 C vous consultez :",
    "choix": [
      "la carte 1/1 000 000 ème de vol à vue OACI.",
      "la carte 1/500 000 ème de vol à vue OACI.",
      "le complément aux cartes aéronautiques de vol à vue.",
      "les cartes VAC."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "On peut également trouver ces informations dans les AIP sur le site du SIA.",
    "explication_images": []
  },
  {
    "id": 189,
    "categorie": "NAVIGATION",
    "question": "Vous volez à bord d'un aéronef en suivant une route magnétique 270°. Vous pouvez utiliser le niveau de vol :",
    "choix": [
      "040.",
      "450.",
      "045.",
      "035"
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Lorsque vous suivez une route magnétique comprise entre 180° et 359°, vous devez adopter en VFR un FL pair + 5 : 45, 65, 85, etc. Notez que le FL450 n'est pas une bonne réponse, car en VFR vous êtes limité au FL195, et que les conditions de l'examen théorique vous limitent au FL100.",
    "explication_images": []
  },
  {
    "id": 190,
    "categorie": "NAVIGATION",
    "question": "Le symbole en annexe indique un obstacle :",
    "choix": [
      "d'une hauteur supérieure à 500 ft.",
      "d'une altitude comprise entre 300 ft et 500 ft.",
      "d'une hauteur comprise entre 300 ft et 500 ft.",
      "d'une altitude supérieure à 500 ft."
    ],
    "bonne_reponse": 2,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_HARD/061-3642bis.jpeg",
    "explication": "Ce symbole est accompagné sur les cartes de la valeur de sa hauteur et de l'altitude du sommet.",
    "explication_images": []
  },
  {
    "id": 191,
    "categorie": "NAVIGATION",
    "question": "Sur un aérodrome d'altitude 420 ft, où vous ne disposez pas des paramètres, vous voulez évaluer le QNH. Votre altimètre, aiguilles à 0, fait apparaître 1008 hPa dans la fenêtre des pressions. Le QNH (ainsi approché) est de :",
    "choix": [
      "958 hPa.",
      "1023 hPa.",
      "1058 hPa.",
      "993 hPa."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Dans les basses couches de l'atmosphère, on perd environ 1 hectopascal pour 28 ft d'altitude. On cherche combien de tranches de 28 on a dans 420 ft : 420 / 28 = 15 La différence entre le QNH et le QFE sera donc de 15 hPa. Le QNH étant toujours plus grand que le QFE (sauf si le terrain se trouve en-dessous du niveau de la mer), le QNH est donc estimé à : 1008 + 15 = 1023 hPa",
    "explication_images": []
  },
  {
    "id": 192,
    "categorie": "NAVIGATION",
    "question": "(Pour cette question, utilisez l'annexe 061-3642).\nL'antenne :",
    "choix": [
      "n'est pas pourvue d'un balisage de nuit, l'altitude minimale de survol est de 1468 pieds.",
      "est pourvue d'un balisage de nuit et a une hauteur de 329 pieds.",
      "est pourvue d'un balisage de nuit et a une hauteur de 968 pieds.",
      "est pourvue d'un balisage de nuit et la hauteur minimale de survol est de 968 pieds."
    ],
    "bonne_reponse": 1,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_HARD/061-3642.jpg",
    "explication": "Le nombre en gras indique l'altitude de l'obstacle, celui entre parenthèses sa hauteur au-dessus du sol.",
    "explication_images": []
  },
  {
    "id": 193,
    "categorie": "NAVIGATION",
    "question": "Vous vous êtes engagé au-dessus d'une zone P, dès que vous vous en apercevez, vous devez :",
    "choix": [
      "sortir rapidement de cette zone car elle est dangereuse.",
      "contacter l'organisme de la circulation aérienne pour obtenir une clairance.",
      "sortir de cette zone réglementée et vous poser sur l'aérodrome de départ.",
      "sortir de cette zone interdite et vous poser sur l'aérodrome le plus proche."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Conformément au code de l'aviation civile (art. L. 131-3), l'aéronef qui s'engage dans la zone interdite sans y être autorisé doit, dès qu'il s'en aperçoit, atterrir sur l'aérodrome le plus proche situé en dehors de cette zone. S'il est aperçu en vol, il doit se conformer à la première injonction, ralentir son allure, descendre à l'altitude imposée et atterrir sur l'aérodrome indiqué.",
    "explication_images": []
  },
  {
    "id": 194,
    "categorie": "NAVIGATION",
    "question": "Les coordonnées géographiques d'un point dont les minutes sont exprimées en nombre décimal sont : 43°30,5'N - 002°24,25'E.\nPour les insérer dans un GPS n'acceptant que des unités sexagésimales, on devra les convertir en :",
    "choix": [
      "43°30'50\" N - 002°24'25\" E.",
      "43,305° N - 002,2425° E.",
      "43°30'05\" N - 002°24'25\" E.",
      "43°30'30\" N - 002°24'15\" E."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "30,5 minutes d'angle, c'est 30 minutes plus une moitié de minute... soit 30 secondes d'angle : 30'30\". 24,25 minutes d'angle, c'est 24 minutes plus un quart de minute... soit 15 secondes d'angle : 24'15\" Rappel : dans une minute, que ce soit de temps ou d'angle, on trouve 60 secondes ;-)",
    "explication_images": []
  },
  {
    "id": 195,
    "categorie": "NAVIGATION",
    "question": "En radionavigation :",
    "choix": [
      "QDM = cap + relèvement.",
      "QDR = cap + gisement.",
      "QDR = relèvement + gisement.",
      "QDM = cap + gisement."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "",
    "explication_images": [
      "IMAGES_GLIGLI_NAVIGATION_HARD_EXPL/expl_1b1fb0290417.jpg"
    ]
  },
  {
    "id": 196,
    "categorie": "NAVIGATION",
    "question": "(Pour cette question, utilisez l'annexe 061-3584).\nLe relèvement vrai de l'aérodrome de l'île d'Ouessant et la distance par rapport au terrain de Pontivy sont :",
    "choix": [
      "287°/165 NM.",
      "287°/89 NM.",
      "107°/89 NM.",
      "107°/165 NM."
    ],
    "bonne_reponse": 1,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_HARD/061-3584.jpg",
    "explication": "Le relèvement vrai de Ouessant par Pontivy, c'est la direction de Ouessant lorsqu'on est à Pontivy. Sans même mesurer sur la carte, on voit que c'est 287°, et non 107° qui serait le relèvement de Pontivy par Ouessant. Sinon, la méthode consiste à utiliser une rose VOR à proximité pour estimer la direction. Vous voyez sur l'illustration qu'on trouve 290 plutôt que 287, mais c'est normal : les roses VOR sont calées sur le nord magnétique, et la question vous demande le relèvement vrai. On ne nous donne pas la déclinaison magnétique, mais on se doute que c'est 287 :-) Pour la distance, à l'aide d'une règle, d'un bout de papier ou de tout autre organe disponible sur vous et suffisamment long, mesurez la distance entre Pontivy et Ouessant, et reportez-là sur un méridien gradué. Souvenez-vous qu'une minute d'angle représente 1 NM, et donc 1° = 60 NM.",
    "explication_images": [
      "IMAGES_GLIGLI_NAVIGATION_HARD_EXPL/expl_6de3bcfe144a.jpg"
    ]
  },
  {
    "id": 197,
    "categorie": "NAVIGATION",
    "question": "En fonction des données qui suivent :\n- consommation de l'aéronef : 30 l/h,\n- pas de vent prévu,\n- forfait pour le roulage et l'intégration : 20 minutes.\nLa quantité minimale de carburant pour une navigation d'une heure est :",
    "choix": [
      "43 litres.",
      "40 litres.",
      "50 litres.",
      "55 litres."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "NOTE : cette question sera probablement modifiée ou retirée des examens, suite à la mise en place de la nouvelle réglementation PART-NCO le 25 août 2016. Je la conserve afin de vous expliquer ce qui change : - la règle des 10% à ajouter lorsqu'on ne connait pas le vent n'existe plus : il FAUT prendre en compte le vent. - la réserve finale est désormais de 30 minutes lorsqu'on quitte les abords de l'aérodrome, et 10 minutes lorsqu'on reste en vue, au lieu de 20 minutes. Je modifie donc ce QCM ainsi dans l'énoncé : \"aucune prévision météorologique récente disponible,\" devient \"pas de vent prévu\". Le calcul est donc : Forfait 20 minutes pour le roulage et l'intégration : 10 litres Temps de vol : 30 litres Réserve finale 30 minutes : 15 litres Total : 55 litres",
    "explication_images": []
  },
  {
    "id": 198,
    "categorie": "NAVIGATION",
    "question": "L'ADF est :",
    "choix": [
      "une balise au sol.",
      "un VOR militaire.",
      "un radiocompas.",
      "un système de radionavigation nécessitant la présence d'un opérateur au sol."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 199,
    "categorie": "NAVIGATION",
    "question": "(Pour cette question, utilisez l'annexe 062-3172).\nVous êtes :",
    "choix": [
      "sur le radial 120 de la balise VOR.",
      "sur le radial 060 de la balise VOR.",
      "sur le radial 240 de la balise VOR.",
      "sur le radial 300 de la balise VOR."
    ],
    "bonne_reponse": 0,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_HARD/062-3172.jpg",
    "explication": "Un radial est un rayon qui part du VOR et qui s'en éloigne. La flèche indique 300, mais c'est un QDM. Le radial est à lire sous la queue de la flèche, à savoir 120°.",
    "explication_images": [
      "IMAGES_GLIGLI_NAVIGATION_HARD_EXPL/expl_7909ec2041bb.jpg"
    ]
  },
  {
    "id": 200,
    "categorie": "NAVIGATION",
    "question": "Si la centrale de cap d'un RMI ADF est hors service, alors :",
    "choix": [
      "le gisement est correct quel que soit le cap.",
      "le cap magnétique est correct au nord magnétique.",
      "le relèvement magnétique est correct.",
      "le gisement est faux quel que soit le cap."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Le RMI est un instrument qui regroupe les fonctions d'un conservateur de cap et d'un ADF. Si la centrale de cap est hors service, les caps indiqués ne seront plus fiables, mais en revanche, l'aiguille pointera toujours sur le bon gisement.",
    "explication_images": []
  },
  {
    "id": 201,
    "categorie": "NAVIGATION",
    "question": "(Pour cette question, utilisez l'annexe 062-3113)\nLe RMI présenté sur l'annexe est celui de l'avion :",
    "choix": [
      "D",
      "C",
      "B",
      "A"
    ],
    "bonne_reponse": 0,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_HARD/062-3113.jpg",
    "explication": "Le RMI combine les informations du conservateur de cap, du VOR et du radiocompas. Le cap indiqué est le 090, ce qui pré-sélectionne les avions C et D du schéma. Ensuite, on voit sur le RMI que le VOR se situe à l'avant gauche, et le radiocompas à l'avant droite. Le seul choix possible est donc l'avion D.",
    "explication_images": []
  },
  {
    "id": 202,
    "categorie": "NAVIGATION",
    "question": "Au cours d'un vol de navigation, vous constatez sur vos indicateurs que :\n- la pression d'huile chute de façon importante.\n- la température d'huile reste constante.\nL'aérodrome le plus proche est à 20 minutes de vol. En conséquence :",
    "choix": [
      "vous vous déroutez vers l'aérodrome le plus proche et faites vérifier votre indicateur de pression d'huile.",
      "vous continuez votre vol comme prévu puisque la température d'huile reste constante.",
      "vous adoptez un niveau de croisière inférieur pour améliorer le refroidissement du moteur.",
      "vous appliquez les consignes du manuel de vol."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Si vous avez une fuite d'huile, la chute de pression va s'accompagner d'une augmentation de la température. Une chute de pression d'huile sans augmentation de température signifie probablement que l'indicateur ou le capteur est en panne. Mais comme on est jamais trop prudent, il vaut mieux se poser au plus vite et vérifier le niveau d'huile.",
    "explication_images": []
  },
  {
    "id": 203,
    "categorie": "NAVIGATION",
    "question": "Si on compare une loxodromie avec une orthodromie entre deux points, l'orthodromie est la route la plus :",
    "choix": [
      "courte, à la seule condition que les deux points soient sur l'équateur.",
      "longue, à la seule condition que les deux points soient sur l'équateur.",
      "longue, dans tous les cas.",
      "courte, dans tous les cas."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "L'orthodromie est la route la plus courte entre deux points sur la Terre. Toutefois, il existe un cas particulier où la loxodromie et l'orthodromie sont confondues : lorsque la route suit un grand cercle (un méridien ou l'équateur).",
    "explication_images": []
  },
  {
    "id": 204,
    "categorie": "NAVIGATION",
    "question": "(Pour cette question, utilisez l'annexe 062-3051).\nDepuis le passage à la verticale du VOR, vous avez tenu le cap constant. Après deux minutes, vous concluez que vous avez subi une dérive :",
    "choix": [
      "droite, et vous tournez à gauche pour rejoindre le radial affiché.",
      "gauche, et vous tournez à gauche pour rejoindre le radial affiché.",
      "gauche, et vous tournez à droite pour rejoindre le radial affiché.",
      "droite, et vous tournez à droite pour rejoindre le radial affiché."
    ],
    "bonne_reponse": 0,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_HARD/062-3051.jpg",
    "explication": "Vous êtes au cap 250, et le VOR est réglé sur le radial 250 en FROM. Dans ce cas de figure, vous pouvez lire directement que le radial est à votre gauche. Vous avez donc dérivé à droite, et il vous faut prendre un cap plus à gauche pour rejoindre le radial.",
    "explication_images": []
  },
  {
    "id": 205,
    "categorie": "NAVIGATION",
    "question": "(Pour cette question, utilisez l'annexe 062-3206)\nLe RMI est en position :",
    "choix": [
      "4.",
      "3.",
      "2.",
      "1."
    ],
    "bonne_reponse": 2,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_HARD/062-3206.jpg",
    "explication": "Les instruments sont respectivement : 1 : radiocompas (ADF) 2 : RMI, qui combine les fonctions de conservateur de cap, ADF et VOR 3 : VOR 4 : Conservateur de cap",
    "explication_images": []
  },
  {
    "id": 206,
    "categorie": "NAVIGATION",
    "question": "Sur le cadran d'un RMI, on relève :\nCm = 200°\nPointe de l'aiguille sur 170°\nLe gisement de la station par rapport à l'aéronef est :",
    "choix": [
      "350°.",
      "170°.",
      "330°.",
      "030°."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Attention au piège ! Il est évident que la balise se trouve 30° à gauche par rapport à l'axe de l'aéronef. Mais les gisements se comptent de 0° à 360° dans le sens des aiguilles d'une montre. La réponse est donc 330°.",
    "explication_images": [
      "IMAGES_GLIGLI_NAVIGATION_HARD_EXPL/expl_af18f72b0191.jpg"
    ]
  },
  {
    "id": 207,
    "categorie": "NAVIGATION",
    "question": "Sur la carte OACI 1/500 000, tout relief dont l'altitude est supérieure à 11500 ft est de couleur :",
    "choix": [
      "blanc.",
      "bistre.",
      "rouge.",
      "bleu."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "",
    "explication_images": [
      "IMAGES_GLIGLI_NAVIGATION_HARD_EXPL/expl_ff57b692fca6.jpg"
    ]
  },
  {
    "id": 208,
    "categorie": "NAVIGATION",
    "question": "Sur votre parcours, vous avez prévu de passer à la verticale d'une cheminée. Vous volez à 120 kt et la visibilité est de 20 km. Combien de temps avant de passer à la verticale la verrez-vous ?",
    "choix": [
      "5 à 6 minutes.",
      "11 minutes.",
      "20 minutes.",
      "3 minutes."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Si la visibilité est de 20 km, on ne pourra voir la cheminée que 20 km avant, soit 10,8 NM. A 120 kt, le facteur de base étant de 0,5, on parcourra ces 11 NM en 5,5 minutes. Note : les réponses ne m'ont pas été rapportée précisément. Merci de me signaler celles que vous aurez si vous tombez sur cette question lors de votre examen. Note 2 : ça n'a pas un grand intérêt, comme question...",
    "explication_images": []
  },
  {
    "id": 209,
    "categorie": "NAVIGATION",
    "question": "Un aéronef vole au cap constant 280° vers une balise. L'aiguille du radiocompas indique en permanence 290°. L'angle de 10° ainsi formé représente une dérive :",
    "choix": [
      "gauche de 10° et un gisement de -10°.",
      "droite de 10° et un gisement de +10°.",
      "droite de 10° et un gisement de -10°.",
      "gauche de 10° et un gisement de +10°."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Si l'aéronef se dirige vers la balise qui se trouve 10° à droite de son cap, ça signifie qu'il est en train de corriger une dérive, due au vent qui vient de la gauche, provoquant une dérive droite. Par convention, les gisements sont comptés positifs vers la droite et négatifs vers la gauche.",
    "explication_images": []
  },
  {
    "id": 210,
    "categorie": "NAVIGATION",
    "question": "Pour indiquer une phase de détresse, vous affichez sur le transpondeur le code :",
    "choix": [
      "7600",
      "7500",
      "7700",
      "7000"
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Les codes particuliers du transpondeur en VFR sont : 7000 : VFR non contrôlé 7500 : intervention illicite 7600 : panne radio 7700 : détresse",
    "explication_images": []
  },
  {
    "id": 211,
    "categorie": "NAVIGATION",
    "question": "En vol, sans vent, le facteur de base est égal à 0,5. Vous relevez une distance de 46 NM jusqu'au prochain point. Pour le rejoindre, il vous faut :",
    "choix": [
      "46 minutes.",
      "23 minutes.",
      "10 minutes.",
      "92 minutes."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Le facteur de base est égal à 60 divisé par la Vitesse propre. Ca correspond en fait au nombre de minutes nécessaire pour parcourir 1 NM. Donc, Distance x Fb = temps pour parcourir cette distance. 0,5 x 46 = 23 minutes",
    "explication_images": []
  },
  {
    "id": 212,
    "categorie": "NAVIGATION",
    "question": "En finale sur la piste 05, la TWR vous annonce un vent du 020°/30 kt. Le vent traversier a pour valeur :",
    "choix": [
      "10 kt.",
      "20 kt.",
      "5 kt.",
      "15 kt."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "L'angle au vent est de 30°. La valeur du vent traversier est : sin 30 x 30 kt = 15 kt.",
    "explication_images": []
  },
  {
    "id": 213,
    "categorie": "NAVIGATION",
    "question": "Entre deux repères, la route vraie est Rv = 225° et la distance de 10NM. A la verticale du repère origine vous prenez le cap 225°, et au bout de 6 minutes, à la vitesse propre de 120 kt, vous apercevez sur votre travers droit le repère destination.\nVous en déduisez que le vent est de secteur :",
    "choix": [
      "sud.",
      "nord.",
      "est.",
      "ouest."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Si on aperçoit le repère sur la droite, ça veut dire que le vent nous a poussé vers la gauche. Le vent vient donc de la droite, soit du nord, soit de l'ouest. On met 6 minutes à atteindre le travers du repère. Or, à 120 kt, la distance de 10 NM aurait due être parcourue en 5 minutes. Le vent vient donc un peu de face. C'est un vent d'ouest.",
    "explication_images": []
  },
  {
    "id": 214,
    "categorie": "NAVIGATION",
    "question": "Le symbole rouge situé au bout de la flèche noire indique :",
    "choix": [
      "un aérodrome d'Etat.",
      "un obstacle.",
      "une installation portant une marque distinctive.",
      "une balise \"locator\" à longue portée."
    ],
    "bonne_reponse": 2,
    "image_url": "IMAGES_GLIGLI_NAVIGATION_HARD/carte_symbole.png",
    "explication": "Le cercle blanc sur fond rouge, qu'on doit normalement trouver peint sur l'installation elle-même, visible du ciel, indique qu'il faut survoler l'établissement à une hauteur minimale de 1000 ft.",
    "explication_images": []
  }
]