[
  {
    "id": 1,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "(Pour cette question, utilisez l'annexe 050-583).\nLe vent prévu entre Orléans et Bourges au niveau de vol 20 est un vent :",
    "choix": [
      "d'est, 15 kt.",
      "d'ouest, 20 kt.",
      "d'ouest, 15 kt.",
      "d'est, 20 kt."
    ],
    "bonne_reponse": 0,
    "image_url": "IMAGES_GLIGLI_EPREUVE_COMMUNE_EASY/050-583.jpg",
    "explication": "Pour tout ce qui est déchiffrage des codes et symboles météo... Voir le guide Aviation de Météo France",
    "explication_images": []
  },
  {
    "id": 2,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Vous arrivez sur un aérodrome en dehors des horaires de fonctionnement de l'AFIS. Pour intégrer le circuit :",
    "choix": [
      "vous pouvez vous reporter directement en finale si vous êtes sûr de l'absence de trafic.",
      "vous pouvez vous reporter directement en étape de base si vous être sûr de l'absence de trafic.",
      "vous devez examiner l'aérodrome d'une hauteur supérieure à celle du tour de piste puis rejoindre le début de la branche vent arrière.",
      "vous devez effectuer un passage à basse hauteur au-dessus de l'aire à signaux puis rejoindre la branche vent arrière."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Si vous arrivez en dehors des horaires de l'AFIS, le terrain devient un aérodrome en auto-information. Vous devez donc prendre connaissance des paramètres et observer le terrain par un passage verticale, puis vous éloigner du circuit pour vous mettre en descente et revenir vers le début de la vent arrière à l'altitude du circuit.",
    "explication_images": []
  },
  {
    "id": 3,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Parmi les signes précurseurs de l'hypoxie, vous trouvez :\n1 - la somnolence\n2 - le rétrecissement du champ visuel\n3 - les maux de tête\n4 - l'élargissement du champ visuel\n5 - la diminution du rythme cardiaque\n6 - l'augmentation passagère des capacités intellectuelles",
    "choix": [
      "1, 2, 3.",
      "3, 6.",
      "1, 2, 3, 5, 6.",
      "3, 4, 6."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 4,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Pour une prise de décision, le pilote qui a tendance à avoir un comportement du type \"arrêtez de me dire ce que je dois faire !\" est catalogué dans le genre :",
    "choix": [
      "anti-autoritaire.",
      "impulsif.",
      "résigné.",
      "machiste."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Cinq comportements dangereux types ont été définis dans les études sur le facteur humain : - anti-autoritaire : \"on n'a pas à me dire ce que je dois faire !\" - impulsif : \"vite, faire quelque chose, n'importe quoi !\" - macho : \"regardez un peu comment je suis bon !\" - résigné : \"de toute façon c'est foutu !\" - invulnérable : \"ce sont les autres les mauvais, à moi il ne peut rien arriver !\"",
    "explication_images": []
  },
  {
    "id": 5,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Lorsque le transpondeur est sur \"ALT\", l'alticodeur fournit au contrôleur une indication :",
    "choix": [
      "d'altitude pression.",
      "d'altitude.",
      "de hauteur.",
      "de distance par rapport à l'altitude de transition."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "L'alticodeur transmet l'altitude-pression de l'aéronef, c'est-à-dire sa position verticale par rapport à la surface 1013 hPa.",
    "explication_images": []
  },
  {
    "id": 6,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "La poursuite d'un vol en IMC suite à une dégradation météorologique, est possible :",
    "choix": [
      "si vous détenez une qualification IR valide.",
      "sous réserve de détenir une qualification IR valide et que votre aéronef soit équipé pour le vol aux instruments.",
      "uniquement dans un espace aérien de classe B.",
      "sous réserve que votre aéronef soit équipé pour le vol aux instruments."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Pour voler en IMC, il faut passer en régime de vol IFR, ce qui n'est possible que si vous avez la qualification IR valide, et que votre avion est équipé et certifié pour le vol aux instruments.",
    "explication_images": []
  },
  {
    "id": 7,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "L'origine du mal de l'air est :",
    "choix": [
      "un vol trop long.",
      "une température cabine trop froide.",
      "une inadaptation de l'oreille interne à des accélérations qui ne lui sont pas habituelles.",
      "une inadaptation de l'oreille externe à des accélérations qui ne lui sont pas habituelles."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "L'oreille interne est l'organe de l'équilibre, qui nous permet de toujours savoir où se trouve la verticale. Or, dans un avion, la verticale apparente change en raison du mouvement dans la 3ème dimension. Il en résulte un conflit entre l'oreille interne qui envoie des informations de verticale fluctuante au cerveau et la vision qui voit autre chose. Le mal de l'air peut être aussi favorisé par la chaleur, l'appréhension et un repas trop lourd ou trop léger. Note : en vol, il est impératif que la communication soit claire et sans ambiguïté. Je recommande donc l'expression conventionnelle \"je vais gerber !\" plutôt que \"je suis victime d'un conflit vestibulo-visuel\" pour prévenir votre instructeur qu'il faut vite trouver un sac à vomi.",
    "explication_images": []
  },
  {
    "id": 8,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Dans l'échelle de lisibilité radiotéléphonique, \"1\" signifie :",
    "choix": [
      "difficilement lisible.",
      "transmission parfaite.",
      "parfaitement lisible.",
      "illisible."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "1 : Message illisible 2 : Message lisible par instant 3 : Message lisible difficilement 4 : Message lisible 5 : Message parfaitement lisible",
    "explication_images": []
  },
  {
    "id": 9,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Avant d'obtenir une clairance pour entrer dans un espace aérien de classe D, votre équipement de radiocommunication tombe en panne :",
    "choix": [
      "vous devez obligatoirement et sans délai atterrir sur l'aérodrome le plus proche.",
      "vous pouvez poursuivre votre vol comme convenu, à condition d'avoir déposé un plan de vol.",
      "vous devez effectuer des virages de 360° alternativement à gauche et à droite pour signaler à l'organisme de la circulation aérienne votre panne radio.",
      "vous ne devez pas entrer dans cet espace."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "La radio et l'obtention d'une clairance étant obligatoires en espace aérien de classe D, la panne radio ne vous permet pas d'y pénétrer.",
    "explication_images": []
  },
  {
    "id": 10,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "L'écoute d'une fréquence VOLMET permet :",
    "choix": [
      "de prendre connaissance des codes morse des VOR de la zone survolée.",
      "de connaître les METAR des principaux aérodromes de la zone survolée.",
      "de connaître les prévisions météorologiques pour un aérodrome donné.",
      "d'alerter le pilote sur des phénomènes météorologiques dangereux."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "En vol, vous pouvez écouter les émissions météorologiques VOLMET, émissions régulières en VHF dont le contenu fournit des éléments extraits du METAR (ou éventuellement du SPECI) et certains SIGMET d'une sélection d'aérodromes.",
    "explication_images": []
  },
  {
    "id": 11,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "En vol, un avion plus rapide vous dépasse. Vous :",
    "choix": [
      "maintenez votre cap et votre altitude, l'avion vous dépassera par la droite.",
      "tournez à droite pour le laisser passer.",
      "changez de niveau pour le laisser passer.",
      "tournez à gauche pour le laisser passer."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "En tant que dépassé, vous êtes prioritaire. Vous ne changez donc rien à votre trajectoire.",
    "explication_images": []
  },
  {
    "id": 12,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Pour signaler votre arrivée à la verticale d'un terrain à une altitude de 2300 ft, vous annoncez :",
    "choix": [
      "Deux mille trois.",
      "2300 pieds.",
      "2300 alt.",
      "2300 pieds QFE."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Le QNH étant le calage altimétrique de base, il n'est pas nécessaire de le préciser à la suite de l'altitude dans le message. Cependant, en pratique beaucoup de gens utilisent encore le QFE pour voler aux abords d'un aérodrome, et pour lever le doute, il peut être judicieux de préciser \"2300 ft QNH\" si vous pensez que l'autre pilote pense en QFE.",
    "explication_images": []
  },
  {
    "id": 13,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Le phénomène physiologique dû à une insuffisance en oxygène est :",
    "choix": [
      "l'hyperventilation.",
      "l'hypoglycémie.",
      "l'hypoxie.",
      "l'hypothermie."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Un peu d'étymologie : le préfixe hypo indique le manque, et le suffixe oxie, c'est l'oxygène.",
    "explication_images": []
  },
  {
    "id": 14,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Vous êtes aux commandes d'un aéronef immatriculé F-BOQS, votre indicatif abrégé est :",
    "choix": [
      "OQS.",
      "F-QS.",
      "F-S.",
      "QS."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "L'immatriculation abrégée d'un aéronef est composée de la première et des deux derniers caractères de l'identification. Un contrôleur peut vous imposer un autre indicatif abrégé s'il y a risque de confusion avec un autre aéronef.",
    "explication_images": []
  },
  {
    "id": 15,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Lors d'une communication radio, vous désirez annoncer l'altitude de 11 200 ft. Si la lisibilité des transmissions n'est pas satisfaisante, vous annoncez :",
    "choix": [
      "unité, unité, deux cents pieds.",
      "onze mille deux cents pieds.",
      "unité, unité, deux, zéro, zéro, pieds.",
      "onze - deux cents pieds."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Les nombres sont transmis par énonciation de chacun des chiffres qui les composent sauf pour les multiples de cent, de mille et pour le code horaire. NB : la réponse à ce QCM a été modifiée, ma réponse initiale \"unité, unité, deux, zéro, zéro, pieds\" était une erreur.",
    "explication_images": []
  },
  {
    "id": 16,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Des croix blanches, en forme de X, disposées sur la piste :",
    "choix": [
      "signalent une aire d'atterrissage des hélicoptères.",
      "signalent qu'une partie de la piste ou toute la piste est inutilisable.",
      "signalent une interdiction d'atterrissage pour les planeurs.",
      "indiquent que des précautions sont à prendre lors de l'atterrissage."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 17,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Une clairance ATC est délivrée pour :\n1 - la mise en route\n2 - l'arrêt au parking\n3 - le roulage\n4 - l'atterrissage\n5 - le décollage",
    "choix": [
      "1, 2.",
      "3, 4, 5.",
      "1, 4, 5.",
      "1, 2, 3, 4, 5."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 18,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Dans une situation de stress intense :",
    "choix": [
      "vous agissez instinctivement jusqu'à la découverte de l'origine du stress.",
      "votre capacité d'analyse de la situation s'améliore.",
      "vos actions deviennent de plus en plus réfléchies.",
      "vous risquez une régression de vos acquis."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Une dose modérée de stress peut servir de motivation, et améliorer les performances. Cependant, à mesure que le stress augmente, ça se dégrade très rapidement, jusqu'à la paralysie complète ou l'hyperactivité selon les individus. L'un des effets d'un stress intense est le retour aux acquis de base. Par exemple, on reviendra à la langue maternelle alors qu'on doit parler anglais à la radio.",
    "explication_images": []
  },
  {
    "id": 19,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Le gaz de l'atmosphère assimilé par l'organisme est :",
    "choix": [
      "l'hydrogène.",
      "l'ozone.",
      "l'azote.",
      "l'oxygène."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Parmi les gaz constituant l'atmosphère, le seul qui nous soit vraiment utile est l'oxygène.",
    "explication_images": []
  },
  {
    "id": 20,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Dans le circuit d'un aérodrome contrôlé, l'évitement des collisions incombe :",
    "choix": [
      "au commandant de bord.",
      "au commandant de bord et au contrôleur d'aérodrome.",
      "à l'agent AFIS.",
      "au contrôleur d'aérodrome."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "La règle de base du VFR, c'est VOIR ET EVITER. Même si le contrôle donne parfois une fausse impression de sécurité, c'est au CdB d'assurer la sécurité.",
    "explication_images": []
  },
  {
    "id": 21,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Le mistral est un vent de secteur :",
    "choix": [
      "nord qui souffle dans la vallée de la moyenne Garonne.",
      "nord-ouest qui souffle dans le Roussillon.",
      "nord qui accélère dans la vallée du Rhône.",
      "sud-est qui souffle entre la Montagne Noire et les Corbières."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Le Mistral est un vent violent qui descend la vallée du Rhône. Il est créé par la conjonction d'une dépression à l'est et d'un anticyclone à l'ouest.",
    "explication_images": []
  },
  {
    "id": 22,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "La tour émet un feu rouge continu à l'attention d'un avion dans la circulation d'aérodrome, cela signifie :",
    "choix": [
      "aérodrome dangereux, n'atterrissez pas.",
      "revenez pour atterrir.",
      "cédez le passage à un autre aéronef et restez dans le circuit.",
      "n'atterrissez pas pour le moment."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Personnellement, je n'ai jamais pu retenir ces signaux lumineux. Mais si ça vous arrive un jour de tomber en panne radio, vérifiez que vous avez bien le numéro de téléphone de la tour de contrôle enregistré dans votre portable :-)",
    "explication_images": []
  },
  {
    "id": 23,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Le contact avec un organisme assurant le service d'information de vol :",
    "choix": [
      "vous permet de rentrer dans les espaces de classe D et E.",
      "est réservé aux aéronefs en VFR dans les espaces aériens contrôlés.",
      "est réservé aux avions de transport commerciaux.",
      "vous permet d'obtenir en vol des renseignements météorologiques ou des informations sur l'état des aérodromes."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Partout en France, vous pouvez contacter une fréquence info qui vous délivrera ces informations.",
    "explication_images": []
  },
  {
    "id": 24,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Les conditions favorables à l'établissement d'une brise de mer sont :",
    "choix": [
      "de nuit, ciel couvert.",
      "de jour, ciel couvert.",
      "de nuit, ciel clair à peu nuageux.",
      "de jour, ciel clair à peu nuageux."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "La mer a plus d'inertie thermique que la terre. Le jour, le sol va donc s'échauffer plus vite que la mer. La convection va donc être plus forte sur la terre. L'air chaud qui va s'élever de la terre va créer une petite dépression locale, et va être remplacé par de l'air plus frais qui vient de la mer, formant ainsi la brise de mer. Il faut un ciel clair ou peu nuageux pour que la convection s'établisse. Le phénomène se produit lorsque l'échauffement est à son maximum, c'est à dire l'après-midi.",
    "explication_images": []
  },
  {
    "id": 25,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Sur un aérodrome contrôlé, derrière un avion de plus de 7 T qui utilise la même piste, il doit vous être imposé une séparation de :",
    "choix": [
      "3 à 5 minutes.",
      "1 à 2 NM.",
      "1 à 3 NM.",
      "2 à 3 minutes."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Entre 7 et 136 tonnes, un avion est classé dans la catégorie Moyen Porteur pour la turbulence de sillage. Un avion léger (moins de 7 tonnes en ce qui concerne la turbulence de sillage) devra donc attendre 2 ou 3 minutes en fonction des circonstances avant de pouvoir décoller ou atterrir.",
    "explication_images": []
  },
  {
    "id": 26,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Les risques d'otites barotraumatiques sont plus importants :",
    "choix": [
      "lors de la descente.",
      "lors de la mise en palier.",
      "lors de la montée.",
      "en été."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "En temps normal, la pression de l'oreille moyenne (derrière le tympan) s'équilibre avec la pression extérieure grâce à la trompe d'Eustache, qui est un petit tube reliant l'oreille moyenne au fond de la gorge. Autant cet équilibrage se fait bien en montée, en descente il y a une sorte de clapet qui la rend plus difficile. Il faut avaler sa salive, ou mastiquer un chouine-gomme, pour forcer l'ouverture de la trompe. Si vous êtes enrhumé, la trompe d'Eustache est bouchée par les glaviots, et le vol est fortement déconseillé. La contribution de Claude Lapoutge : En fait, la Trompe d'eustache est effectivement un petit tube mais constitué de deux cônes opposés. Il y a une espèce de rétrécissement, d'isthme très sensible à l'œdème. Lorsqu'on est un peu enrhumé ou à force d'effectuer des manœuvres d'équilibration des \"oreilles\", en avion ou en plongée, les tissus gonflent et l'orifice de jonction se bouche. Impossible ou très traumatisant d'équilibrer. Variante : l'entrée des trompes d'eustache dans l'arrière gorge est encombrée de follicules également sensibles à l'œdème et qui peuvent boucher l'entrée des trompes. Les pilotes allemands pendant la deuxième guerre mondiale qui devaient faire des piqués vertigineux (Me 109 pour fuir ou J87 pour bombarder) ne pouvaient pas normalement équilibrer leurs oreilles. Ils étaient \"opérés\" par irradiation des entrées des trompes au moyen d'un isotope de Radium qui nécrosait les follicules. Ce traitement a été encore pratiqué récemment, mais je n'en dirai pas plus... et il ne faut pas en parler. Claude LAPOUTGE BEES 2 plongée",
    "explication_images": []
  },
  {
    "id": 27,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "La brise de terre s'établit :",
    "choix": [
      "la nuit, parce que les terres se refroidissent plus vite que la mer.",
      "la nuit, parce que les terres se refroidissent moins vite que la mer.",
      "le jour, parce que les terres se refroidissent plus vite que la mer.",
      "le jour, parce que les terres se refroidissent moins vite que la mer."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "La mer étant plus chaude la nuit, la convection va se former au-dessus de l'eau. L'air chaud va monter, et être remplacé par de l'air froid en provenance des terres.",
    "explication_images": []
  },
  {
    "id": 28,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Sur une fréquence VOLMET vous obtenez des renseignements concernant :",
    "choix": [
      "les NOTAM en vigueur dans la FIR.",
      "les NOTAM en vigueur sur certains aérodromes importants.",
      "les conditions météorologiques sur certains aérodromes importants.",
      "l'activité des zones militaires dans la FIR."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "En vol, vous pouvez écouter les émissions météorologiques VOLMET, émissions régulières en VHF dont le contenu fournit des éléments extraits du METAR (ou éventuellement du SPECI) et certains SIGMET d'une sélection d'aérodromes.",
    "explication_images": []
  },
  {
    "id": 29,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Dans le circuit d'un aérodrome contrôlé, l'anti-collision incombe :\n1 - au commandant de bord\n2 - au contrôleur d'aérodrome\n3 - à l'agent AFIS",
    "choix": [
      "2 et 3.",
      "3.",
      "2.",
      "1."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 30,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "En atmosphère type, la pression au niveau de la mer est de :",
    "choix": [
      "1015 hPa.",
      "1000 hPa.",
      "1013,2 hPa.",
      "760 hPa."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 31,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Sous nos latitudes, en atmosphère standard, la troposphère correspond à :",
    "choix": [
      "la couche de l'atmosphère qui s'étend du sol jusqu'à 11000 m.",
      "une couche de l'atmosphère qui s'étend au-dessus de 11000 m.",
      "une couche de l'atmosphère où la température se stabilise à -56°C.",
      "la limite entre la tropopause et la stratosphère qui est située à 11000 m."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "La troposphère est la partie basse de l'atmosphère. Elle commence à la surface et s'élève jusqu'à environ 8 km aux pôles, 15 km à l'équateur. L'altitude de la tropopause (séparation entre troposphère et stratosphère) varie en fonction des latitudes et des saisons. En Europe, l'altitude standard est d'environ 11 km (36000 ft). La stratosphère étant le siège d'une inversion de température, la quasi totalité des phénomènes météorologiques sont contenus dans la troposphère.",
    "explication_images": []
  },
  {
    "id": 32,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Le manuel de vol de l'aéronef et la fiche de pesée doivent être à bord :",
    "choix": [
      "pour tout vol.",
      "uniquement pour les vols VFR de nuit.",
      "uniquement pour les vols pour lesquels un atterrissage est prévu sur un aérodrome diffférent de l'aérodrome de décollage.",
      "uniquement pour les vols locaux."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "NCO.GEN.135 Documents, manuels et informations devant se trouver à bord a) Les documents, informations et manuels suivants sont transportés à bord de chaque vol, sous la forme d’originaux ou de copies, sauf indication contraire: 1) le manuel de vol de l’aéronef (AFM), ou document(s) équivalent(s); 2) l’original du certificat d’immatriculation; 3) l’original du certificat de navigabilité (CDN); 4) le certificat acoustique, le cas échéant; 5) la liste des agréments spécifiques, le cas échéant; 6) la licence radio de l’aéronef, le cas échéant; 7) le ou les certificats d’assurance de responsabilité civile; 8) le carnet de route de l’aéronef, ou équivalent; 9) les données détaillées du plan de vol circulation aérienne (ATS) déposé, si applicable; 10) les cartes actualisées et appropriées pour la route suivie /la zone parcourue par le vol proposé et toutes les routes sur lesquelles on peut raisonnablement penser que le vol pourrait être dérouté; 11) les procédures et informations relatives aux signaux visuels à utiliser par un aéronef d’interception et un aéronef intercepté; 12) le LME ou CDL, le cas échéant; et 13) toute autre documentation pouvant être pertinente pour le vol ou qui est exigée par les États concernés par ce vol. b) Nonobstant le point a), sur les vols: 1) qui décollent et atterrissent sur le même aérodrome ou site d’exploitation; ou 2) qui restent dans les limites d’une distance ou zone déterminée par l’autorité compétente, les documents et informations répertoriés aux points a) 2 à a) 8 peuvent être conservés dans les bureaux de l’aérodrome ou du site d’exploitation. c) Nonobstant le point a), sur des vols avec des ballons ou des planeurs, à l’exclusion de moto-planeurs (TMG), les documents et informations répertoriés aux points a) 2 à a) 8 et aux points a) 11 à a) 13 peuvent être conservés dans le véhicule de récupération. d) À la demande de l’autorité compétente, le pilote commandant de bord lui transmet les documents devant se trouver à bord de l’aéronef dans un délai raisonnable.",
    "explication_images": []
  },
  {
    "id": 33,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Lors d'un vol de croisière en dessous de 3000 ft ASFC, le calage altimétrique de référence est :",
    "choix": [
      "le QFE du terrain d'arrivée.",
      "1013 hPa.",
      "le QFE du terrain de départ.",
      "le QNH."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Depuis le 1er janvier 2007, la surface de changement de calage altimétrique en espace aérien non contrôlé est 3000 ft ASFC : en dessous QNH, au dessus 1013 hPa.",
    "explication_images": []
  },
  {
    "id": 34,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "En règle générale, lorsqu'on s'élève dans l'atmosphère, la densité de l'air :",
    "choix": [
      "diminue, à l'inverse de la pression et de la température.",
      "diminue, comme la pression et la température.",
      "augmente, comme la pression et la température.",
      "augmente, à l'inverse de la pression et de la température."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "La densité de l'air dépend de la pression atmosphérique et de la température. Lorsque la pression atmosphérique diminue, la densité diminue ; lorsque la température diminue, la densité augmente. Or, lorsque l'altitude augmente, la pression et la température diminuent tous les deux. La diminution de densité due à la diminution de pression est bien plus importante que l'augmentation de densité due à la diminution de température, le résultat global est donc que la densité diminue lorsque l'altitude augmente.",
    "explication_images": []
  },
  {
    "id": 35,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "(Pour cette question, utilisez l'annexe 010-4748).\nLe panneau, sur lequel vous lisez l'inscription \"A12\", indique :",
    "choix": [
      "un point d'attente de voie de circulation.",
      "la bretelle A12.",
      "l'aire de stationnement A12.",
      "un point d'attente avant piste."
    ],
    "bonne_reponse": 3,
    "image_url": "IMAGES_GLIGLI_EPREUVE_COMMUNE_EASY/010-4748.jpg",
    "explication": "Notez que fin 2017 a eu lieu un changement de phraséologie : on ne dit plus \"point d'arrêt\", mais \"point d'attente\".",
    "explication_images": []
  },
  {
    "id": 36,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Le but de l'information de trafic est :",
    "choix": [
      "d'assurer la séparation entre des aéronefs dont les régimes de vol sont différents (IFR - VFR).",
      "d'indiquer la présence d'aéronefs connus des services de la circulation aérienne afin que les commandants de bord assurent leur sécurité en appliquant les règles de l'air.",
      "d'indiquer la présence d'aéronefs connus des services de la circulation aérienne pour que les commandants de bord puissent s'affranchir des règles de l'air.",
      "d'assurer la séparation entre des aéronefs qui ont le même régime de vol."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "L'information de trafic consiste à fournir aux pilotes les éléments lui permettant de repérer à vue un aéronef potentiellement conflictuel. Une fois que l'autre aéronef est en vue, les règles de l'air s'appliquent pour les règles de priorité.",
    "explication_images": []
  },
  {
    "id": 37,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Le contrôle vous signale un trafic convergent que vous voyez (et vous agissez en conséquence). Vous répondez :",
    "choix": [
      "\"je le vois\".",
      "\"trafic en vue\".",
      "\"contact visuel\".",
      "\"pas de contact\"."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Lorsque le contrôle vous signale un trafic potentiellement dangereux, vous devez le chercher (rappelez-vous, c'est du vol à vue, avec des vrais yeux). Le contrôleur attend ensuite une information : soit vous le voyez, soit vous ne le voyez pas. La phraséologie à employer est \"trafic en vue\" ou \"je surveille\". Evitez \"je ne vois rien, on va tous mourir !\".",
    "explication_images": []
  },
  {
    "id": 38,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "L'inhalation de monoxyde de carbone (CO) :",
    "choix": [
      "est inoffensive en faible quantité.",
      "peut être compensée en augmentant l'altitude de vol.",
      "est insidieuse, car c'est un gaz inodore.",
      "augmente la saturation en oxygène du sang."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Il existe un moyen simple pour détecter la présence de CO dans la cabine : des petits détecteurs autocollants, qui noircissent au contact de CO. C'est pas cher et ça peut préserver gros. En vente dans toutes les bonnes boutique.aero",
    "explication_images": []
  },
  {
    "id": 39,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "La séparation entre deux masses d'air est matérialisée par :",
    "choix": [
      "le front.",
      "le front froid.",
      "la surface frontale.",
      "le front chaud."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Lorsque deux masses d'air de caractéristiques différentes se rencontrent, elles ne se mélangent pas. La surface de contact entre ces deux masses d'air s'appelle la surface frontale.",
    "explication_images": []
  },
  {
    "id": 40,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "La bande de fréquence utilisée par les Services Mobiles Aéronautiques pour la radiotéléphonie s'étend de :",
    "choix": [
      "1810 à 2850 kHz.",
      "11650 à 13200 kHz.",
      "108 à 117,975 MHz.",
      "118 à 136,975 MHz."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "La plage de fréquences VHF allouées à l'aviation va de 108 MHz à 136,975 MHz. La bande de 108 MHz à 117,975 MHz est réservée aux ILS et aux VOR. La bande de 118 MHz à 136,975 MHz sert aux communications.",
    "explication_images": []
  },
  {
    "id": 41,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Un des moyens permettant à un pilote d'être performant à l'approche d'un évènement est :",
    "choix": [
      "de l'appréhender en fonction de ses sensations.",
      "d'appliquer exclusivement les gestes connus.",
      "de préparer le maximum d'éléments qui serviront à sa conduite.",
      "de préparer le minimum d'éléments qui serviront à sa conduite."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "On appelle ça l'anticipation. En se préparant au maximum à l'avance (décisions, options, éventualités, etc.), le moment venu on a plus de ressources disponibles pour faire face à une situation peut-être chargée.",
    "explication_images": []
  },
  {
    "id": 42,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Vous décollez en piste 11 pour un tour de piste à main gauche. La route de la branche vent traversier est :",
    "choix": [
      "110°.",
      "200°.",
      "020°.",
      "290°."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Le numéro de la piste correspond à son orientation magnétique (QFU) arrondi à la dizaine la plus proche. Une piste 11 est donc orientée entre le 105° et le 114°. Le tour de piste se faisant par la gauche, le premier virage se terminera, sans vent, au cap 110 - 090 = 020°.",
    "explication_images": [
      "IMAGES_GLIGLI_EPREUVE_COMMUNE_EASY_EXPL/expl_fa2517bdb7f2.jpg"
    ]
  },
  {
    "id": 43,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Vous vous trouvez dans une TMA au-dessus du niveau de transition, votre position verticale s'exprime en :",
    "choix": [
      "niveau de vol.",
      "hauteur au-dessus du sol.",
      "altitude au-dessus du niveau de la mer.",
      "hauteur au-dessus du niveau de la mer."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Au-dessus du niveau de transition, on se calera toujours à 1013 hPa. Le passage au QNH se fera en dessous du niveau de transition lors de la descente.",
    "explication_images": []
  },
  {
    "id": 44,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Le numéro d'une piste orientée au 298° par rapport au nord magnétique est :",
    "choix": [
      "30.",
      "290.",
      "300.",
      "29."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Le petit nom des pistes dépend de leur orientation magnétique, arrondi à la dizaine la plus proche. Dans cet exemple, les pistes orientées entre le 295° et le 304° seront des pistes 30.",
    "explication_images": []
  },
  {
    "id": 45,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "A une altitude de 2000 pieds la pression est :",
    "choix": [
      "supérieure ou inférieure à celle relevée au niveau de la mer selon la température.",
      "supérieure à celle relevée au niveau de la mer.",
      "inférieure à celle relevée au niveau de la mer.",
      "la même que celle relevée au niveau de la mer."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "La pression diminue avec l'augmentation d'altitude.",
    "explication_images": []
  },
  {
    "id": 46,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Vous êtes à la verticale d'un terrain dont l'altitude topographique est de 1350 ft. Calé au QNH, votre altimètre indique 2300 ft.\nVous pouvez dire que :",
    "choix": [
      "votre hauteur est de 2300 ft.",
      "votre hauteur est de 950 ft.",
      "votre altitude est de 950 ft.",
      "votre altitude est de 1350 ft."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Un altimètre calé au QNH indique une altitude. Pour connaître la hauteur, il faut soustraire l'altitude du terrain : 2300 - 1350 = 950 ft.",
    "explication_images": []
  },
  {
    "id": 47,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Pour obtenir la licence FCL de pilote privé (PPLA), vous devez avoir suivi un minimum de formation en double commande de :\n(On considère que vous n'avez aucune expérience antérieure à faire valoir).",
    "choix": [
      "15 heures.",
      "25 heures.",
      "10 heures.",
      "45 heures."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "La formation doit compter un minimum de 45 heures de vol, dont un maximum de 5 heures sur simulateur agrée (non, Flight Simulator ne compte pas). Dans ces 45 heures, vous devez avoir un minimum de 25 heures en double commande, et 10 heures en solo. Un esprit attentif aura remarqué qu'il manque 10 heures pour arriver à 45 :-) Ces 10 heures sont laissées à l'appréciation de votre instructeur.",
    "explication_images": []
  },
  {
    "id": 48,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "En vol, vous constatez que vous ne pourrez pas atteindre votre destination avant la nuit. Vous décidez :",
    "choix": [
      "de rejoindre un aérodrome accessible avant la nuit ou, si ce n'est pas possible, vous effectuez une interruption volontaire du vol.",
      "de vous déclarez en situation de détresse.",
      "de poursuivre jusqu'à l'aérodrome de destination car celui-ci dispose d'un balisage de piste.",
      "de poursuivre en attendant l'heure limite de la nuit et d'effectuez un atterrissage d'urgence."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Comme le disait mon instructeur : il vaut mieux se poser dans un champ avec un moteur qui tourne que se poser dans un champ en panne d'essence :-) L'IVV est une décision difficile à prendre, mais qui peut sauver des vies, car vous choisissez précisément l'endroit où vous voulez vous poser, et vous avez la possibilité de remettre les gaz en cas de problème.",
    "explication_images": []
  },
  {
    "id": 49,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "(Pour cette question, utilisez l'annexe 050-434).\nAu niveau de vol 20, au voisinage de Poitiers (région cerclée), le vent prévu vient de l'est :",
    "choix": [
      "et sa vitesse est de 20 à 30 kt.",
      "sa vitesse est de 20 kt, et la température ISA+10.",
      "sa vitesse est de 20 kt, et la température de 10°C.",
      "sa vitesse est de 10 kt, et la température de 10°C."
    ],
    "bonne_reponse": 2,
    "image_url": "IMAGES_GLIGLI_EPREUVE_COMMUNE_EASY/050-434.gif",
    "explication": "Pour tout ce qui est déchiffrage des codes et symboles météo... Voir le guide Aviation de Météo France",
    "explication_images": []
  },
  {
    "id": 50,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Dans l'alphabet aéronautique international la lettre \"R\" s'énonce :",
    "choix": [
      "request.",
      "rap.",
      "ranger.",
      "romeo."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "A Alfa B Bravo C Charlie D Delta E Echo F Foxtrot G Golf H Hotel I India J Juliet K Kilo L Lima M Mike N November O Oscar P Papa Q Quebec R Romeo S Sierra T Tango U Uniform V Victor W Whiskey X X-Ray Y Yankee Z Zulu",
    "explication_images": []
  },
  {
    "id": 51,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "(Pour cette question, utilisez l'annexe 010-5204).\nVous êtes dans le circuit d'aérodrome. Le contrôleur vous demande de rappeler en étape de base droite pour la piste 10. Cela correspond à la position :",
    "choix": [
      "4.",
      "3.",
      "2.",
      "1."
    ],
    "bonne_reponse": 0,
    "image_url": "IMAGES_GLIGLI_EPREUVE_COMMUNE_EASY/010-5204.jpg",
    "explication": "L'étape de base droite est la dernière ligne droite avant le dernier virage qui se fera à droite et la finale.",
    "explication_images": []
  },
  {
    "id": 52,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Une illusion sensorielle est due à :",
    "choix": [
      "un surcroît d'informations fournies par le système visuel.",
      "un surcroît d'informations fournies par l'appareil vestibulaire.",
      "une contradiction entre les informations élaborées par le système visuel et celles fournies par l'appareil vestibulaire.",
      "une concordance entre les informations élaborées par le système visuel et celles fournies par l'appareil vestibulaire."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Nous avons deux moyens pour détecter la verticale et l'horizontale : - la vue, qui fournit 70% des informations du monde extérieur - l'appareil vestibulaire, qui n'a rien à voir avec l'entrée de votre maison, situé dans l'oreille interne et qui nous donne le sens de l'équilibre. Malheureusement, dans un aéronef, les accélérations dans tous les sens perturbent l'appareil vestibulaire qui ne sait plus trop où se trouve le haut et le bas. Pendant ce temps, la vue peut être complètement inutile en cas de vol sans visibilité. Il en résulte les illusions sensorielles : notre cerveau essaye de deviner ce qui se passe, avec des infos contradictoires.",
    "explication_images": []
  },
  {
    "id": 53,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Dans un espace aérien de classe C, vous désirez changer de route :",
    "choix": [
      "vous devez déposer un nouveau plan de vol dans les 30 minutes qui précèdent le changement de route.",
      "vous n'avez pas à signaler ce changement.",
      "vous ne pouvez pas changer de route, votre clairance initiale vous l'interdit.",
      "vous devez obtenir une nouvelle clairance."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Dans les espaces aériens de classe C, qui sont des espaces aériens contrôlés, tout changement de trajectoire doit faire l'objet d'une clairance.",
    "explication_images": []
  },
  {
    "id": 54,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "La pression au niveau de la mer est 1003 hPa. Un aéronef qui vole au FL 050 est à une altitude de :",
    "choix": [
      "5300 ft.",
      "4700 ft.",
      "5210 ft.",
      "4790 ft."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "La surface 1013 hPa, qui sert de référence aux FL, se situe 10 hPa sous la surface 1003 hPa. L'écart est donc de 10 x 28 ft = 280 ft, que le rédacteur de la question a arrondi à 300 ft.",
    "explication_images": [
      "IMAGES_GLIGLI_EPREUVE_COMMUNE_EASY_EXPL/expl_0bc6bd66e170.jpg"
    ]
  },
  {
    "id": 55,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Dans l'échelle de lisibilité radiotéléphonique, \"5\" signifie :",
    "choix": [
      "parfaitement lisible.",
      "problème de compréhension.",
      "lisible mais difficilement.",
      "illisible."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "1 : Message illisible 2 : Message lisible par instant 3 : Message lisible difficilement 4 : Message lisible 5 : Message parfaitement lisible",
    "explication_images": []
  },
  {
    "id": 56,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "L'ATC vous informe : \"trafic à vos 10 h, de la gauche vers la droite, 1000 ft au-dessus\".",
    "choix": [
      "vous fixez votre regard à gauche pour détecter un point de couleur.",
      "vous balayez le secteur afin de détecter un point coloré.",
      "vous fixez votre regard droit devant vous pour détecter un point en mouvement.",
      "vous balayez le secteur afin de détecter un point en mouvement."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Ceci est une information de trafic, et c'est à vous de chercher le trafic en question afin d'appliquer la règle \"voir et éviter\" et d'éviter ainsi une forte nuisance sonore (bruit de la collision, passagers qui hurlent, etc.) La bonne méthode pour chercher c'est de balayer le secteur indiqué en arrêtant son regard à différent endroit afin de détecter le mouvement de l'autre aéronef. Ce sont les mouvements qui se détectent le mieux, plutôt qu'une tâche colorée dans le ciel ou avec la surface en fond.",
    "explication_images": []
  },
  {
    "id": 57,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Les manifestations dangereuses pour l'aviation liées aux cumulonimbus sont :\n1 - le cisaillement de vent\n2 - le brouillard\n3 - la turbulence\n4 - la grêle\n5 - la foudre\n6 - la pluie violente",
    "choix": [
      "1, 3, 4, 5 et 6.",
      "1, 3 et 6.",
      "2, 3, 4, 5 et 6.",
      "2, 3 et 6."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 58,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Sur un aérodrome non contrôlé, un compte rendu doit être fait :\n1 - avant de mettre en route\n2 - une fois aligné avant de décoller\n3 - en montée initiale\n4 - en étape de base\n5 - en finale",
    "choix": [
      "2, 4, 5.",
      "1, 2, 3, 4, 5.",
      "2, 3, 4, 5.",
      "1, 3, 4, 5."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 59,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "En vol, l'hyperventilation chez un pilote peut être évitée ou diminuée par :",
    "choix": [
      "une augmentation du niveau de vol.",
      "une hyperventilation préventive volontaire au sol.",
      "une prise préalable d'anxiolytiques médicamenteux.",
      "un ralentissement volontaire du rythme respiratoire."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "L'hyperventilation est une augmentation de la profondeur et de la fréquence de la respiration. Ce qui est tout à fait normal quand on fait du sport devient très gênant quand c'est le stress qui provoque l'hyperventilation. L'équilibre acide-base du sang va se rompre et provoquer des effets indésirables. En cas d'hyperventilation, il faut donc se forcer à ralentir sa respiration pour revenir à un rythme normal.",
    "explication_images": []
  },
  {
    "id": 60,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Dans l'alphabet aéronautique international, la lettre \"O\" s'énonce :",
    "choix": [
      "oslo.",
      "orbiter.",
      "olga.",
      "oscar."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "A Alfa B Bravo C Charlie D Delta E Echo F Foxtrot G Golf H Hotel I India J Juliet K Kilo L Lima M Mike N November O Oscar P Papa Q Quebec R Romeo S Sierra T Tango U Uniform V Victor W Whiskey X X-Ray Y Yankee Z Zulu",
    "explication_images": []
  },
  {
    "id": 61,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Vous prenez connaissance du TAF de Lyon Bron :\nLFLY 140800Z 140918 VRB04KT 6000 RA SCT010 BKN030 BECMG 0911 30008KT 9999 NSW SCT020 BKN040 BECMG 1517 SCT040=\nIl est prévu qu'entre 9h. et 11h. UTC le vent, la visibilité et la nébulosité changeront :",
    "choix": [
      "mais il est impossible de prévoir les précipitations.",
      "et que la pluie commencera à tomber en averses.",
      "et que la pluie s'arrêtera.",
      "et que la pluie fera place à la neige."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "LFLY : code OACI de Lyon Bron 140800Z : TAF établi le 14 à 8h UTC 140918 : valable le 14 de 9h à 18h UTC VRB04KT : vent variable 4 kt 6000 : visibilité 6 km RA : pluie SCT010 : nuages épars à 1000 ft QFE BKN030 : nuages fragmentés à 3000 ft QFE BECMG 0911 : devenant entre 9h et 11h UTC 30008KT : vent du 300° pour 8 kt 9999 : visibilité supérieure à 10 km NSW : pas de temps significatif (la pluie s'arrête en l'occurrence) SCT020 : nuages épars à 2000 ft QFE BKN040 : nuages fragmentés à 4000 ft QFE BECMG 1517 : devenant entre 15h et 17h UTC SCT040 : nuages épars à 4000 ft QFE Voir le Guide Aviation de Météo France",
    "explication_images": []
  },
  {
    "id": 62,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "La vision centrale permet de :",
    "choix": [
      "détecter des mouvements.",
      "voir les couleurs et les détails sur un instrument de bord.",
      "s'adapter à l'obscurité en approche de nuit.",
      "balayer tout le champ visuel."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Sur la partie centrale de la rétine, les cellules à cônes dominent. Elles permettent la vision des détails et des couleurs.",
    "explication_images": []
  },
  {
    "id": 63,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "La couche atmosphérique où opèrent la majeure partie des aéronefs civils et où se produisent la plupart des phénomènes météorologiques est :",
    "choix": [
      "l'ionosphère.",
      "la stratosphère.",
      "la mésosphère.",
      "la troposphère."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "La troposphère est la partie basse de l'atmosphère. Elle commence à la surface et s'élève jusqu'à environ 8 km aux pôles, 15 km à l'équateur. L'altitude de la tropopause (séparation entre troposphère et stratosphère) varie en fonction des latitudes et des saisons. En Europe, l'altitude standard est d'environ 11 km (36000 ft). La stratosphère étant le siège d'une inversion de température, la quasi totalité des phénomènes météorologiques sont contenus dans la troposphère.",
    "explication_images": []
  },
  {
    "id": 64,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Collationner un message signifie que :",
    "choix": [
      "le destinataire répète tout ou partie du message afin que le contrôleur ou le pilote à l'origine de ce message vérifie qu'il a bien été exécuté.",
      "le contrôleur ou le pilote à l'origine de ce message répète tout ou partie du message afin que le destinataire soit assuré que le message ait bien été reçu.",
      "le destinataire répète tout ou partie du message afin que le contrôleur ou le pilote à l'origine de ce message vérifie qu'il a été reçu correctement.",
      "le contrôleur ou le pilote à l'origine de ce message répète tout ou partie du message afin que le destinataire soit assuré que le message ait bien été exécuté."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Le collationnement consiste à répéter tout ou partie d'un message afin que le contrôleur ou le pilote à l'origine de ce message vérifie qu'il a été correctement reçu.",
    "explication_images": []
  },
  {
    "id": 65,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Un vent de 20 kt correspond à une vitesse de l'air de :",
    "choix": [
      "40 m/s.",
      "10 m/s.",
      "30 km/h.",
      "10 km/h."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Conversion rapide et facile : 1 m/s = 2 kt.",
    "explication_images": []
  },
  {
    "id": 66,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "A l'intérieur des régions d'information de vol, les zones délimitées présentant des restrictions, des dangers ou des interdictions sont appelées :\n1 - TMA\n2 - D\n3 - CTR\n4 - P\n5 - AWY\n6 - R",
    "choix": [
      "2, 4 et 6.",
      "1, 3 et 5.",
      "1, 4, 5 et 6.",
      "2, 3 et 5."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 67,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Une piste 36 peut avoir comme orientation magnétique :",
    "choix": [
      "306°.",
      "004°.",
      "036°.",
      "354°."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Les orientations magnétiques des pistes sont arrondies pour donner le QFU. Ainsi, une piste 36 peut être orientée entre le 355° et le 004°. A 005° ça devient une piste 01, à 354°, c'est une piste 35.",
    "explication_images": []
  },
  {
    "id": 68,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Vous volez dans un espace aérien de classe G, au FL 35. Vous vous dirigez vers un VOR en suivant la route magnétique 009°. Après le VOR, vous prenez la route magnétique 352°. A la verticale du VOR :",
    "choix": [
      "vous descendez au FL 25.",
      "vous montez à un FL pair + 5.",
      "vous montez à un FL impair + 5.",
      "vous restez au FL 35."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Il est possible que cette question ne soit plus à jour depuis les nouvelles Règles de l'Air. En supposant donc que le FL 35 soit au dessus de 3000 ft AGL, une route au 352° ne peut permettre qu'un niveau de vol pair supérieur : FL 45. A noter que le FL 25 peut exister dans certaines conditions de haute pression atmosphérique.",
    "explication_images": [
      "IMAGES_GLIGLI_EPREUVE_COMMUNE_EASY_EXPL/expl_7c691f113ca8.jpg"
    ]
  },
  {
    "id": 69,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Lors de votre arrivée sur un aérodrome AFIS, l'agent en fonction vous signale un aéronef en IFR effectuant une manoeuvre à vue imposée (VPT = visual manoeuvring using prescribed track) :",
    "choix": [
      "vous vous intégrez dans la circulation de l'aérodrome sans gêner le trafic IFR.",
      "vous effectuez une intégration standard ; l'ordre de priorité à l'atterrissage sera fonction du positionnement des trafics dans la vent arrière.",
      "vous effectuez une intégration standard, la VPT n'interfère pas avec les trafics VFR.",
      "vous êtes prioritaire si vous effectuez une intégration standard."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "La manoeuvre à vue imposée (VPT) s'impose à un aéronef en IFR quand l'approche aux instrument se fait sur une piste alors que c'est l'autre qui est en service. A l'issue de son approche aux instruments, l'IFR fera alors une manoeuvre à vue, libre (MVL) ou imposée (VPT), pour se poser sur la piste en service. La manoeuvre à vue libre (MVL) lui laisse liberté de manoeuvre, alors que la manoeuvre à vue imposée (VPT) lui impose de suivre une trajectoire bien précise.",
    "explication_images": []
  },
  {
    "id": 70,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "LFBB SIGMET 2 VALID 130530/140930 LFBD BORDEAUX FIR/UIR EMBD TS OBS OF N45 MAINLY OVER MAR MOV E NC=\nCe message est un :",
    "choix": [
      "bulletin de situation météo observé au large des côtes de Bordeaux.",
      "SIGMET prévoyant des vents de 45 kt en mer au large de Bordeaux.",
      "TAF court prévoyant des orages.",
      "avis de phénomènes météorologiques dangereux prévus."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Attention à la confusion : ce message est bien un SIGMET, mais la réponse qui mentionne ce terme n'est pas juste, car il ne s'agit pas de vents de 45 kt en mer. La bonne réponse donne la définition du SIGMET, quoique le SIGMET peut aussi indiquer des éléments observés, et pas seulement prévus. LFBB : code OACI de la FIR de Bordeaux SIGMET 2 : 2ème SIGMET VALID 130530/140930 : valable du 13 à 5h30 UTC au 14 à 9h30 UTC LFBD BORDEAUX FIR/UIR : dans la FIR et l'UIR de Bordeaux EMBD TS : des orages noyés dans la masse OBS OF N45 : là, il manque un truc. Puisqu'on cite le parallèle 45°N, c'est soit au sud soit au nord. Le SIGMET aurait donc dû être rédigé OBS N OF N45 ou OBS S OF N45. Cette coquille existe depuis des années, la DGAC ne l'a pas encore aperçue... MAINLY OVER MAR : principalement au-dessus de la mer MOV E : se déplaçant vers l'est NC : évolution inconnue.",
    "explication_images": []
  },
  {
    "id": 71,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "La marque d'immatriculation d'un aéronef est attribuée par :",
    "choix": [
      "le propriétaire.",
      "l'OACI.",
      "l'Etat d'immatriculation.",
      "le responsable de l'atelier de maintenance."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "L'identification d'un aéronef est composé de la marque de nationalité (F pour la France) attribuée par l'OACI aux Etats, suivi de la marque d'immatriculation (Bxxx ou Gxxx ou Hxxx pour les aéronefs d'aviation générale en France) attribuée par l'Etat d'immatriculation.",
    "explication_images": []
  },
  {
    "id": 72,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Afin d'intégrer le circuit d'un aérodrome doté d'un organisme AFIS, en dehors des horaires de fonctionnement de cet organisme :",
    "choix": [
      "vous vous reportez à la verticale du terrain en procédant à l'examen de l'aérodrome puis vous vous reportez directement en étape de base.",
      "vous vous reportez à la verticale du terrain à basse hauteur en procédant à l'examen de l'aérodrome puis vous rejoignez le début de la branche vent arrière.",
      "vous vous reportez à la verticale du terrain en procédant à l'examen de l'aérodrome à une hauteur supérieure à celle du tour de piste puis vous rejoignez le début de la branche vent arrière.",
      "vous vous reportez à la verticale du terrain en procédant à l'examen de l'aérodrome puis vous vous reportez directement en finale."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Si vous arrivez en dehors des horaires de l'AFIS, le terrain devient un aérodrome en auto-information. Vous devez donc prendre connaissance des paramètres et observer le terrain par un passage verticale, puis vous éloigner du circuit pour vous mettre en descente et revenir vers le début de la vent arrière à l'altitude du circuit.",
    "explication_images": []
  },
  {
    "id": 73,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Un planeur vient sur votre gauche, au même niveau que vous, avec une route convergente :",
    "choix": [
      "vous avez la priorité, parce qu'il vient de votre gauche.",
      "vous devez le contacter sur la fréquence 121,5 MHz.",
      "vous devez lui céder la priorité, parce que c'est un planeur.",
      "vous devez lui céder la priorité, parce qu'il vient de votre gauche."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Lorsque deux aéronefs se trouvant à peu près au même niveau suivent des routes convergentes, celui qui voit l’autre à sa droite s’en écarte ; toutefois : a) les aérodynes motopropulsés cèdent le passage aux dirigeables, aux planeurs et aux ballons ; b) les dirigeables cèdent le passage aux planeurs et aux ballons ; c) les planeurs cèdent le passage aux ballons ; d) les aéronefs motopropulsés céderont le passage aux aéronefs qui sont vus remorquant d’autres aéronefs ou objets.",
    "explication_images": []
  },
  {
    "id": 74,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Le signal radiotéléphonique d'urgence est :",
    "choix": [
      "URGENCE, URGENCE, URGENCE.",
      "PAN-PAN, PAN-PAN, PAN-PAN.",
      "MAYDAY, MAYDAY, MAYDAY.",
      "SOS, SOS, SOS."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Ne pas confondre l'urgence (PAN-PAN), qu'on peut résumer en \"il y a des chances qu'on se pète la gueule\", avec la détresse (MAYDAY), qui est plutôt \"on est en train de se péter la gueule !\".",
    "explication_images": []
  },
  {
    "id": 75,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Dans un espace aérien de classe G, en dehors de la circulation d'aérodrome, vous pouvez bénéficier :",
    "choix": [
      "d'une information de trafic.",
      "d'une information de trafic et du service d'alerte.",
      "du service d'alerte uniquement.",
      "du service d'information de vol et du service d'alerte."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Tout l'espace aérien d'un Etat est contenu dans une ou plusieurs régions d'information de vol (FIR). On peut donc bénéficier à tout moment du service d'information de vol en appelant la fréquence adéquate, et du service d'alerte.",
    "explication_images": []
  },
  {
    "id": 76,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Le manuel de vol de l'aéronef doit être à bord :",
    "choix": [
      "uniquement pour les vols pour lesquels un atterrissage est prévu sur un aérodrome différent de l'aérodrome de décollage.",
      "uniquement pour les vols en VFR de nuit.",
      "pour tout vol.",
      "pour tout vol hors des abords de l'aérodrome."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "NCO.GEN.135 Documents, manuels et informations devant se trouver à bord a) Les documents, informations et manuels suivants sont transportés à bord de chaque vol, sous la forme d’originaux ou de copies, sauf indication contraire: 1) le manuel de vol de l’aéronef (AFM), ou document(s) équivalent(s); 2) l’original du certificat d’immatriculation; 3) l’original du certificat de navigabilité (CDN); 4) le certificat acoustique, le cas échéant; 5) la liste des agréments spécifiques, le cas échéant; 6) la licence radio de l’aéronef, le cas échéant; 7) le ou les certificats d’assurance de responsabilité civile; 8) le carnet de route de l’aéronef, ou équivalent; 9) les données détaillées du plan de vol circulation aérienne (ATS) déposé, si applicable; 10) les cartes actualisées et appropriées pour la route suivie /la zone parcourue par le vol proposé et toutes les routes sur lesquelles on peut raisonnablement penser que le vol pourrait être dérouté; 11) les procédures et informations relatives aux signaux visuels à utiliser par un aéronef d’interception et un aéronef intercepté; 12) le LME ou CDL, le cas échéant; et 13) toute autre documentation pouvant être pertinente pour le vol ou qui est exigée par les États concernés par ce vol. b) Nonobstant le point a), sur les vols: 1) qui décollent et atterrissent sur le même aérodrome ou site d’exploitation; ou 2) qui restent dans les limites d’une distance ou zone déterminée par l’autorité compétente, les documents et informations répertoriés aux points a) 2 à a) 8 peuvent être conservés dans les bureaux de l’aérodrome ou du site d’exploitation. c) Nonobstant le point a), sur des vols avec des ballons ou des planeurs, à l’exclusion de moto-planeurs (TMG), les documents et informations répertoriés aux points a) 2 à a) 8 et aux points a) 11 à a) 13 peuvent être conservés dans le véhicule de récupération. d) À la demande de l’autorité compétente, le pilote commandant de bord lui transmet les documents devant se trouver à bord de l’aéronef dans un délai raisonnable.",
    "explication_images": []
  },
  {
    "id": 77,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Vous venez de consommer de l'alcool, votre ligne de conduite est :",
    "choix": [
      "je ne vole pas !",
      "je peux voler car je ne dépasse pas le taux autorisé de 0,5% d'alcool dans le sang.",
      "je peux voler car je ne dépasse pas le taux autorisé de 0,15% d'alcool dans le sang.",
      "je peux voler car je ne dépasse pas le taux autorisé de 0,08% d'alcool dans le sang."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Attention à ne pas se tromper : quand on a bu, on CROIT qu'on est plus performant, alors que c'est TOUJOURS l'inverse :-)",
    "explication_images": []
  },
  {
    "id": 78,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "En associant à votre décision ou votre jugement plusieurs informations que vous recoupez :",
    "choix": [
      "vous adoptez une bonne méthode mais qui est peu utilisée car trop longue.",
      "vous adoptez une mauvaise méthode qui risque de vous faire commettre des erreurs en vous embrouillant.",
      "vous adoptez une bonne méthode pour détecter d'éventuelles erreurs.",
      "vous multipliez les risques d'erreurs dans leur interprétation."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Mise à jour : J'avais initialement répondu \"vous adoptez une bonne méthode mais qui est peu utilisée car trop longue.\" à cette question, mais un candidat a eu une réponse officielle de la DGAC indiquant que la réponse attendue est \"vous adoptez une bonne méthode pour détecter d'éventuelles erreurs.\" Le doute planant sur cette question est donc levé.",
    "explication_images": []
  },
  {
    "id": 79,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "(Pour cette question, utilisez l'annexe 061-5367).\nVous disposez de la carte TEMSI FRANCE du 12/01/2006. Il est 15 h 00 UTC et vous envisagez un vol local au départ de Nantes.",
    "choix": [
      "le brouillard est local, vous effectuez votre vol.",
      "vous reportez votre vol à un autre jour.",
      "aucun nuage n'est signalé, vous effectuez votre vol.",
      "avec 5 km de visibilité, vous effectuez votre vol."
    ],
    "bonne_reponse": 1,
    "image_url": "IMAGES_GLIGLI_EPREUVE_COMMUNE_EASY/061-5367.jpg",
    "explication": "Dans la zone festonnée qui contient Nantes, on peut voir qu'il y du brouillard localement. A priori, si c'est local, ce n'est pas très gênant, surtout qu'il y plus de 5 km de visibilité dans la zone. En revanche, ce qui est beaucoup plus gênant, c'est l'indication de nuages dans la même zone festonnée en haut de la carte : des stratus BKN LOC OVC à partir de 300 ft.",
    "explication_images": []
  },
  {
    "id": 80,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Lorsqu'il n'est pas possible d'émettre un message d'urgence sur la fréquence en cours d'utilisation, vous devez utiliser :",
    "choix": [
      "n'importe quelle fréquence de votre choix.",
      "la fréquence de détresse 125,500 MHz.",
      "la fréquence de détresse 121,500 MHz.",
      "la fréquence de détresse 125,100 MHz."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Le message de détresse doit être passé en priorité à l'organisme avec lequel vous êtes en contact. Si vous êtes sur une fréquence d'auto-information, ou sans fréquence particulière, à ce moment-là, vous émettez sur 121,5 MHz.",
    "explication_images": []
  },
  {
    "id": 81,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Hors espaces aériens contrôlés, les vols en VFR en croisière au-dessus de 3000 ft ASFC adoptent un niveau de croisière en fonction de leur :",
    "choix": [
      "cap magnétique.",
      "route vraie.",
      "route magnétique.",
      "cap vrai."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "En espace aérien non contrôlé, les aéronefs doivent voler en niveau de vol (FL) et adopter la règle semi-circulaire.",
    "explication_images": []
  },
  {
    "id": 82,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "La fréquence 'sol' que vous rencontrez sur les aérodromes importants :",
    "choix": [
      "est réservée aux vols commerciaux.",
      "est destinée à tous les aéronefs évoluant au sol.",
      "ne sert qu'au contrôle sur les parkings.",
      "est réservée aux aéronefs en régime IFR."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Dans le cas d'aérodromes à fort trafic, pour soulager la fréquence tour, on met en place une fréquence sol que vous contactez au parking, ou après avoir dégagé la piste.",
    "explication_images": []
  },
  {
    "id": 83,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Les trois phases de la réaction de stress sont dans l'ordre :",
    "choix": [
      "résistance, alarme, épuisement.",
      "alarme, résistance, épuisement.",
      "alarme, épuisement, résistance.",
      "épuisement, alarme, résistance."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Les 3 phases du stress sont : Alarme : l'adrénaline est relâchée dans le sang, afin de préparer l'organisme au combat ou à la fuite (peu adapté dans un cockpit, mais notre technologie et notre culture évoluent plus vite que notre biologie) Résistance : si le stress perdure, le cortisol est à son tour produit. Cette hormone permet de maintenir l'organisme en état d'alerte en consommant les réserves d'énergie. Epuisement : les ressources de l'organisme sont épuisées, et donc le bonhomme aussi. On ne peut plus ni fuir ni combattre.",
    "explication_images": []
  },
  {
    "id": 84,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "(Pour cette question, utilisez l'annexe 040-6018).\nLa relation stress-performance correspond au schéma :",
    "choix": [
      "2.",
      "3.",
      "1.",
      "4."
    ],
    "bonne_reponse": 1,
    "image_url": "IMAGES_GLIGLI_EPREUVE_COMMUNE_EASY/040-6018.gif",
    "explication": "La courbe stress-performance a la forme d'un U inversé. En effet, une dose modérée de stress peut avoir un effet bénéfique sur les performances, en motivant l'individu à répondre au défi lancé. En revanche, une dose élevée de stress amène très rapidement à une dégradation de la performance.",
    "explication_images": []
  },
  {
    "id": 85,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Vous effectuez un vol Lyon - Paris au FL85. Le QNH à Lyon est de 1005 hPa, celui de Paris est de 1025 hPa. Vous pouvez en déduire que votre altitude vraie :",
    "choix": [
      "ne change pas si la température ne varie pas.",
      "augmente.",
      "diminue.",
      "ne change pas."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Si le QNH à Paris est supérieur à celui de Lyon, ça signifie que le champ de pression est incliné, et que les surfaces de pression ne sont pas horizontales. En volant au FL85, on se trouve à 8500 ft au-dessus de la surface 1013 hPa. Cette surface se trouvera plus haute à Paris qu'à Lyon, donc notre aéronef se trouvera lui aussi plus haut par rapport au niveau de la mer qui lui est bien à l'horizontale.",
    "explication_images": [
      "IMAGES_GLIGLI_EPREUVE_COMMUNE_EASY_EXPL/expl_bf975e22d0bb.jpg"
    ]
  },
  {
    "id": 86,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Un contrôleur vous transmet la piste en service, le vent, la visibilité et le QNH. Pour les collationner, vous faites appel à la mémoire :",
    "choix": [
      "cognitive.",
      "à long terme.",
      "mnémotechnique.",
      "à court terme."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "La mémoire à court terme, plus souvent appelée mémoire de travail, est une mémoire à utilisation immédiate. Sa capacité est limitée à environ 7 éléments, et sa durée à moins d'une minute. En pratique, il vaut mieux noter les éléments que le contrôleur vous passe sur votre log de nav.",
    "explication_images": []
  },
  {
    "id": 87,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Votre passager désire effectuer des photographies d'un plan d'eau en campagne. Vous apercevez une personne aux abords de celui-ci. Vous pouvez descendre jusqu'à une hauteur minimale de :",
    "choix": [
      "300 mètres.",
      "500 pieds.",
      "150 pieds.",
      "500 mètres."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Sauf pour les besoins du décollage et de l’atterrissage, ou sauf autorisation des autorités compétentes, aucun vol VFR n'est effectué : a) au-dessus des zones à forte densité des villes ou autres agglomérations ou de rassemblements de personnes en plein air à moins de 300 m (1 000 ft) au-dessus de l’obstacle le plus élevé situé dans un rayon de 600 m autour de l’aéronef ; b) ailleurs qu’aux endroits spécifiés en a), à une hauteur inférieure à 150 m (500 ft) au-dessus du sol ou de l’eau ; toutefois : - les planeurs effectuant des vols de pente ainsi que les ballons et les PUL peuvent faire exception à cette règle sous réserve de n’'entraîner aucun risque pour les personnes ou les biens à la surface ; - dans le cadre d’un vol d’instruction en avion, cette hauteur est ramenée à 50 m (150 ft) pour les entraînements aux atterrissages forcés ; d’'autre part, une distance de 150 m par rapport à toute personne, tout véhicule, tout navire à la surface et tout obstacle artificiel est respectée en permanence.",
    "explication_images": []
  },
  {
    "id": 88,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Afin de prévenir votre stress en vol, il faut :\n1 - se baser sur les expériences passées\n2 - ne pas manger avant le vol\n3 - préparer et anticiper les situations\n4 - se baser sur des procédures complexes\n5 - être disponible d'esprit\n6 - discuter avec ses passagers",
    "choix": [
      "1, 3, 5.",
      "1, 2, 6.",
      "4, 5, 6.",
      "1, 2, 5."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 89,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "En règle générale, lorsqu'on s'élève dans l'atmosphère :",
    "choix": [
      "la pression diminue, la température diminue, l'humidité augmente.",
      "la pression diminue, la température diminue, la densité de l'air augmente.",
      "la pression diminue, la température diminue, la densité de l'air diminue.",
      "la pression augmente, la température diminue, l'humidité diminue."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "La pression et la température varient en sens inverse de l'altitude : quand l'altitude augmente, la pression et la température diminuent. La densité est fonction de la pression et de la température : lorsque la pression augmente ou que la température diminue, la densité augmente. En prenant de l'altitude, on va donc avoir deux effets contraires : la diminution de pression contribue à abaisser la densité, mais la baisse de température tend à augmenter la densité. Finalement, c'est la baisse de pression qui gagne, et la densité diminue avec l'augmentation d'altitude.",
    "explication_images": []
  },
  {
    "id": 90,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Vous prenez connaissance du TAF de Toulouse Blagnac :\nLFBO 060800Z 060918 30012KT 9999 SCT016 SCT040 BECMG 0912 SCT025 SCT050 TEMPO 0912 BKN020 BECMG 1215 SCT040 BECMG 1517 CAVOK=\nLe début de l'évolution vers la situation \"CAVOK\" est prévu à :",
    "choix": [
      "15 h locale.",
      "15 h 17 locale.",
      "15 h UTC.",
      "15 h 17 UTC."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "LFBO : Toulouse Blagnac 060800Z : établi le 6 à 8h00 UTC 060918 : valable le 6 de 9h à 18h UTC 30012KT : vent du 300° pour 12 kt 9999 : visibilité supérieure à 10 km SCT016 : nuages épars à 1600 ft AAL SCT040 : nuages épars à 4000 ft AAL BECMG 0912 : devenant entre 9h et 12h SCT025 : nuages épars à 2500 ft AAL SCT050 : nuages épars à 5000 ft AAL TEMPO 0912 : évolution temporaire entre 9h et 12h BKN020 : nuages morcelés à 2000 ft BECMG 1215 : devenant entre 12h et 15h SCT040 : nuages épars à 4000 ft AAL BECMG 1517 : devenant entre 15h et 17h CAVOK : CAVOK :-)",
    "explication_images": []
  },
  {
    "id": 91,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Une brise de mer hivernale qui se lève le matin sur la côte va créer :",
    "choix": [
      "des stratus bas et du brouillard sur les terres.",
      "un effet de Foehn sur le littoral.",
      "des orages en mer.",
      "une instabilité convective."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Cette situation va amener une masse d'air humide sur un sol froid. Cette masse d'air va se refroidir par la base. Or, une masse d'air qui refroidit peut arriver à condensation si l'humidité est suffisante, ce qui est le cas dans cette situation. Du brouillard et/ou des stratus vont se former.",
    "explication_images": []
  },
  {
    "id": 92,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Le terme \"Wilco\" employé lors de communications radio signifie :",
    "choix": [
      "votre dernière transmission a été reçue.",
      "cette transmission est terminée et n'attend pas de réponse.",
      "votre message a été compris et sera exécuté.",
      "répétez en entier votre dernière transmission."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Wilco est l’abréviation de \"Will Comply\", votre message a été compris et sera exécuté.",
    "explication_images": []
  },
  {
    "id": 93,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Afin de signifier aux membres d'équipage d'un aéronef au sol en détresse que ses signaux ont été compris, l'aéronef de sauvetage :",
    "choix": [
      "part dans la direction à prendre pour rejoindre les secours terrestres.",
      "effectue des cercles autour de l'épave.",
      "effectue des huits autour de l'épave.",
      "bat des ailes."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "En règle générale, le fait de battre les ailes signifie qu'on a reçu et compris le message, quand on n'a pas de radio.",
    "explication_images": []
  },
  {
    "id": 94,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "L'expression \"BREAK BREAK\" :",
    "choix": [
      "est un ordre d'arrêt.",
      "annule le message précédent.",
      "sépare deux messages transmis à deux aéronefs différents, dans un environnement radio encombré.",
      "est un ordre de dégagement du circuit de piste."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "L'expression BREAK BREAK permet de limiter le temps d'occupation de la fréquence lorsqu'il y a beaucoup de monde en l'air.",
    "explication_images": []
  },
  {
    "id": 95,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "La phraséologie d'un message de détresse, lors de votre premier appel, est composée de :",
    "choix": [
      "'MAYDAY' 3 fois, suivi des deux dernières lettres de l'indicatif de l'aéronef.",
      "'PANNE' 3 fois, suivi des deux dernières lettres de l'indicatif de l'aéronef.",
      "'PANNE' 3 fois, suivi de l'indicatif complet de l'aéronef.",
      "'MAYDAY' 3 fois, suivi de l'indicatif complet de l'aéronef."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Un message de détresse comprend : a) le signal radiotéléphonique de détresse mayday prononcé dans toutes les langues comme l'expression française \"m'aider\", répété de préférence trois fois ; b) puis, si possible dans l'ordre : 1) le nom de la station à laquelle le message est adressé (si le temps disponible et les circonstances le permettent) ; 2) l'indicatif d'appel de l'aéronef ; 3) la nature du cas de détresse ; 4) la position, le niveau et le cap ; 5) les intentions du commandant de bord.",
    "explication_images": []
  },
  {
    "id": 96,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Une autorisation peut être obtenue sur une fréquence :",
    "choix": [
      "sol.",
      "tour.",
      "FIS.",
      "ATIS."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Cette question est litigieuse. La tour délivre des autorisations, c'est évident, mais une fréquence sol peut aussi en délivrer, ce qui m'a été confirmé par une amie contrôleuse. Je vous invite à répondre \"tour\" si vous avez cette question à l'examen, et à la signaler à votre DSAC locale.",
    "explication_images": []
  },
  {
    "id": 97,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Selon l'OACI, le territoire au-dessus duquel s'exerce la souveraineté d'un Etat sur un espace aérien comprend de fait :\n1 - ses régions terrestres\n2 - ses régions maritimes (eaux territoriales)\n3 - les régions adjacentes en haute mer\n4 - les régions sous mandat de protection de l'état en question",
    "choix": [
      "1 - 4.",
      "1 - 3.",
      "1 - 2 - 4.",
      "1 - 2 - 3."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 98,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "(Pour cette question, utilisez l'annexe 010-3159).\nCe panneau indique :",
    "choix": [
      "que la longueur de piste en service est de 2100 m.",
      "la direction d'où vient le vent (210°).",
      "que la température extérieure au niveau de la piste en service est de 21° Celsius.",
      "le numéro de la piste en service."
    ],
    "bonne_reponse": 3,
    "image_url": "IMAGES_GLIGLI_EPREUVE_COMMUNE_EASY/010-3159.jpg",
    "explication": "Un groupe de deux chiffres, placés verticalement sur la tour de contrôle d’aérodrome ou près de celle-ci, indique aux aéronefs sur l’aire de manœuvre la direction du décollage, exprimée en dizaines de degrés du compas magnétique, arrondie à la dizaine la plus proche, ou en d'autres termes plus simples : la piste en service.",
    "explication_images": []
  },
  {
    "id": 99,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "le document justifiant de l'inscription d'un aéronef au registre français est :",
    "choix": [
      "le certificat de navigabilité.",
      "la licence d'exploitation radiotéléphonique.",
      "le certificat d'immatriculation.",
      "le manuel de vol."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Le certificat d'immatriculation est l'équivalent de la carte grise pour les voitures. cela détermine la nationalité de l'aéronef ainsi que son propriétaire.",
    "explication_images": []
  },
  {
    "id": 100,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "(Pour cette question, utilisez l'annexe 010-5418).\nLe placier indiquant que les cales de roues ont été retirées est le :",
    "choix": [
      "2.",
      "4.",
      "1.",
      "3."
    ],
    "bonne_reponse": 1,
    "image_url": "IMAGES_GLIGLI_EPREUVE_COMMUNE_EASY/010-5418.jpg",
    "explication": "",
    "explication_images": []
  },
  {
    "id": 101,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Mettez les propositions dans l'ordre d'éloignement depuis le sol :\n1 - la tropopause\n2 - la stratosphère\n3 - la troposphère",
    "choix": [
      "3, 1, 2.",
      "1, 3, 2.",
      "3, 2, 1.",
      "1, 2, 3."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 102,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Les espaces aériens de classe E sont des espaces aériens dont la pénétration en VFR est :",
    "choix": [
      "autorisée sans aucune contrainte.",
      "interdite.",
      "autorisée sans contact radio, sous réserve de respecter certaines conditions météorologiques.",
      "soumise à l'obtention d'une clairance demandée par radio."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "La clairance et le contact radio en classe E est facultatif, tant qu'on conserve les conditions VMC, à savoir : - 5 km de visibilité - écart aux nuages de 1500 m horizontalement, et 300 m verticalement.",
    "explication_images": []
  },
  {
    "id": 103,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Après la réussite de votre examen théorique, vous devez réussir votre examen pratique dans un délai maximal de :",
    "choix": [
      "12 mois.",
      "18 mois.",
      "24 mois.",
      "6 mois."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Attention à la nuance : lorsque vous réussissez une épreuve, commune ou spécifique, de votre examen théorique, vous avez 18 mois pour obtenir l'autre. Sinon, il faut repasser la première. Une fois que vous avez obtenu la dernière épreuve, vous avez 24 mois pour réussir l'examen pratique en vol. Sinon, il faut repasser le théorique en entier.",
    "explication_images": []
  },
  {
    "id": 104,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "L'ATS vous demande de transmettre votre cap (050). Vous énoncez le cap de la façon suivante :",
    "choix": [
      "cinquante.",
      "zéro cinq zéro.",
      "cinq zéro.",
      "zéro cinq."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Extrait de l'Arrêté du 27 juin 2000 modifié relatif aux procédures de radiotéléphonie à l'usage de la circulation aérienne générale : 6.2.2 Règle générale Un nombre est transmis par énonciation de chacun des chiffres qui le composent. [...] 6.2.5 Transmission d'un cap, d'un relèvement, d'un radial En langue française et anglaise, lors de la transmission d'un cap (d'un relèvement ou d'une radiale) inférieur à 100, on énonce le chiffre zéro avant la valeur du cap (d'un relèvement ou d'une radiale). Il existe donc deux façons d'énoncer ce cap : zéro cinq zéro ou zéro cinquante.",
    "explication_images": []
  },
  {
    "id": 105,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Avant d'obtenir une clairance VFR spécial pour entrer dans une CTR, votre équipement de radiocommunication tombe en panne :",
    "choix": [
      "vous ne devez pas entrer dans cet espace.",
      "vous pouvez poursuivre votre vol comme prévu.",
      "vous devez effectuer des virages de 360° alternativement à gauche et à droite pour signaler à l'organisme de la circulation aérienne votre panne radio.",
      "vous pouvez poursuivre votre vol comme prévu, après avoir affiché le code transpondeur 7700."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "En VFR spécial, la pénétration d'une CTR, qui est au minimum de classe D est soumis à clairance, et donc à contact radio.",
    "explication_images": []
  },
  {
    "id": 106,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Vous évitez un avion sortant des nuages à votre gauche. Cet avion effectue du largage de parachutistes alors qu'aucun NOTAM ne le stipule. Vous :",
    "choix": [
      "contactez un organisme ATS par radio et déposez un AIRMIX.",
      "rédigez un AIRMIX initial en vol, confirmé par courrier dès votre arrivée.",
      "contactez un organisme ATS par radio et déposez un AIRPROX initial.",
      "déposez par écrit un AIRPROX."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Sans parler du NOTAM qui doit définir l'activation de la zone para, normalement ça se passe en VFR, et donc cet avion n'a pas à passer dans les nuages (même si c'est rigolo).",
    "explication_images": []
  },
  {
    "id": 107,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Dans l'alphabet aéronautique international la lettre \"T\" s'énonce :",
    "choix": [
      "twist.",
      "tango.",
      "tulip.",
      "topless."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "A Alfa B Bravo C Charlie D Delta E Echo F Foxtrot G Golf H Hotel I India J Juliet K Kilo L Lima M Mike N November O Oscar P Papa Q Quebec R Romeo S Sierra T Tango U Uniform V Victor W Whiskey X X-Ray Y Yankee Z Zulu",
    "explication_images": []
  },
  {
    "id": 108,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Au retour d'un vol, pour signaler un équipement défectueux, la réglementation exige :",
    "choix": [
      "d'informer le mécanicien.",
      "de l'inscrire sur le registre des vols.",
      "de l'inscrire sur le carnet de route.",
      "d'informer le chef-pilote."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Il ne faut pas appliquer ceci bêtement. Il faut savoir qu'une inscription d'anomalie sur le carnet de route bloque l'avion au sol jusqu'à ce que le mécano ait signé l'approbation pour remise en service (APRS). Il est conseillé de ne noter que les anomalies compromettant réellement la sécurité des vols. Par exemple, si un phare est grillé, il est inutile de bloquer l'avion au sol en le signalant dans le carnet de route.",
    "explication_images": []
  },
  {
    "id": 109,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Après un premier contact radio avec le contrôle et l'indicatif complet de votre aéronef, dès lors qu'il n'existe pas de confusion possible avec un autre aéronef, votre indicatif F-BGBX peut être abrégé en :",
    "choix": [
      "GBX.",
      "BX.",
      "F-BX.",
      "F-X."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "L'indicatif abrégé d'un aéronef consiste à prendre la première lettre et les deux dernières.",
    "explication_images": []
  },
  {
    "id": 110,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Le barotraumatisme (dilatation des gaz) du tube digestif peut entraîner :",
    "choix": [
      "des courbatures et des difficultés respiratoires.",
      "des douleurs articulaires.",
      "des vertiges.",
      "une syncope."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Ca peut paraître comique, mais les barotraumatismes du tube digestif sont les plus incapacitants, la douleur pouvant être suffisamment intense pour mener à la syncope. Moralité : n'ayez pas de honte à péter dans le cockpit, ça fait descendre la pression !",
    "explication_images": []
  },
  {
    "id": 111,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "(Pour cette question, utilisez l'annexe 050-600).\nLe symbole qui est entouré d'un cercle est utilisé sur les cartes TEMSI. Il indique une prévision de :",
    "choix": [
      "brouillard.",
      "chasse-neige élevée.",
      "orages.",
      "fumées."
    ],
    "bonne_reponse": 2,
    "image_url": "IMAGES_GLIGLI_EPREUVE_COMMUNE_EASY/050-600.jpg",
    "explication": "Pour tout ce qui est déchiffrage des codes et symboles météo... Voir le guide Aviation de Météo France",
    "explication_images": []
  },
  {
    "id": 112,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Vous êtes à la verticale d'un aérodrome, vous apercevez deux croix blanches sur la piste en forme de X. Vous en déduisez que :",
    "choix": [
      "vous devez prendre des précautions lors de l'utilisation de la piste dans ses deux sens d'utilisation.",
      "la partie de la piste située entre les deux croix est impropre aux manoeuvres des aéronefs.",
      "cette piste est réservée aux planeurs dans ses deux sens d'utilisation.",
      "seule la partie située entre les deux croix est utilisable par les aéronefs."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Des croix blanches sur la piste ou jaunes sur les taxiways signalent des parties (ou la totalité) sur lesquelles on ne peut pas circuler. En décembre 2017, la mention \"en forme de X\" a été ajoutée à cette question. Je suppose que la DGAC a estimé que de trop nombreux pilotes avaient du mal à s'imaginer la forme d'une croix...",
    "explication_images": []
  },
  {
    "id": 113,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Un organisme qui assure le service d'information de vol vous donne des informations sur :",
    "choix": [
      "la météo et l'attribution des niveaux de vol.",
      "la météo, le trafic connu et autorise le vol en VFR spécial.",
      "la météo, le trafic connu et les activités des zones réglementées.",
      "le trafic connu, les activités des zones réglementées et définit les conditions météorologiques de vol à vue."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Partout en France, vous pouvez contacter une fréquence info qui vous délivrera ces informations. Notez que cela ne vous dispense pas de préparer votre vol.",
    "explication_images": []
  },
  {
    "id": 114,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Est obligatoire le collationnement :\n(Choisir la combinaison exacte la plus complète)\n1 - des calages altimétriques\n2 - de la piste en service\n3 - de la météo\n4 - des clairances\n5 - des informations de trafic\n6 - des codes transpondeur\n7 - du vent\n8 - du cap et du niveau",
    "choix": [
      "1, 3, 4, 5, 6 et 8.",
      "1, 2, 4 et 7.",
      "1 à 8.",
      "1, 2, 4, 6 et 8."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 115,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Près du sol, une variation de pression d'un hectopascal correspond à peu près à une tranche d'altitude de :",
    "choix": [
      "28 ft.",
      "8,5 ft.",
      "28 m.",
      "300 ft."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Au niveau de la mer, une élévation d'altitude de 28 ft correspond à une perte de pression de 1 hPa. Ce gradient de pression n'est pas linéaire, et décroît avec l'altitude. Par exemple, à 30 000 ft, 1 hPa correspond à environ 70 ft.",
    "explication_images": []
  },
  {
    "id": 116,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Sauf autorisation spéciale, ou espace Schengen, lorsqu'il se rend dans un autre Etat membre de l'OACI, un aéronef d'un Etat membre :",
    "choix": [
      "doit se poser sur un aérodrome douanier et peut repartir de tout autre aérodrome.",
      "peut se poser sur n'importe quel aérodrome mais doit repartir d'un aérodrome douanier.",
      "peut se poser et repartir de n'importe quel aérodrome.",
      "doit se poser sur un aérodrome douanier et repartir d'un aérodrome douanier."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Convention de Chicago : Article 10 -Atterrissage sur un aéroport douanier Sauf dans le cas où, aux termes de la présente Convention ou d'une autorisation spéciale, il est permis à des aéronefs de traverser le territoire d'un État contractant sans y atterrir, tout aéronef qui pénètre sur le territoire d'un État contractant doit, si les règlements dudit État l'exigent, atterrir sur un aéroport désigné par cet État aux fins d'inspections douanière et autres. En quittant le territoire d'un État contractant, ledit aéronef doit partir d'un aéroport douanier désigné aux mêmes fins. Les caractéristiques de tous les aéroports douaniers désignés doivent être publiées par l'État et transmises à l'Organisation de l'aviation civile internationale, instituée en vertu de la deuxième partie de la présente Convention, pour communication à tous les autres États contractants.",
    "explication_images": []
  },
  {
    "id": 117,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Vous volez à 3000 ft en atmosphère standard, la température extérieure sera de :",
    "choix": [
      "+ 15°C.",
      "+ 6°C.",
      "+ 21°C.",
      "+ 9°C."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "En atmosphère type, la décroissance de température avec l'altitude est de 2°C par 1000 ft. A 3000 ft, on a donc perdu 3 x 2 = 6 °C. Comme au niveau de la mer, il est censé faire 15°C, à 3000 ft, on a 15 - 6 = 9°C.",
    "explication_images": []
  },
  {
    "id": 118,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "La brise de vallée descendante s'établit lorsque les versants montagneux :",
    "choix": [
      "le jour, se réchauffent plus vite que la vallée.",
      "la nuit, se refroidissent moins vite que la vallée.",
      "la nuit, se refroidissent plus vite que la vallée.",
      "le jour, se réchauffent moins vite que la vallée."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "La nuit, les versants montagneux se refroidissent plus vite que la vallée. L'air au contact de ces versants étant alors plus froid, donc plus lourd, va descendre dans la vallée.",
    "explication_images": []
  },
  {
    "id": 119,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Les conditions VMC requises à l'intérieur des volumes particuliers que sont les zones R, D et P, sont celles :",
    "choix": [
      "d'un espace aérien de classe G.",
      "d'un espace aérien de classe D.",
      "d'un espace aérien de classe E.",
      "de l'espace aérien dans lequel se trouvent ces zones."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Les conditions VMC sont définies en fonction de la classe d'espace aérien. Les zones P, R et D ne sont pas des classes d'espace, elles dépendent donc de celle dans laquelle elles se trouvent.",
    "explication_images": []
  },
  {
    "id": 120,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Le cisaillement de vent est un phénomène dangereux caractérisé par :",
    "choix": [
      "une turbulence plus ou moins forte.",
      "la présence de fortes précipitations.",
      "un changement de vitesse et/ou de direction du vent dans l'espace.",
      "des rotors liés à un phénomène ondulatoire."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Le cisaillement de vent consiste en un changement rapide de direction et/ou de vitesse, dans le plan horizontal et/ou dans le plan vertical.",
    "explication_images": []
  },
  {
    "id": 121,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Vous êtes en vol à une hauteur de 200 mètres. Le ciel est couvert et la base de la couche nuageuse est à une hauteur d'environ 300 mètres.\nSur votre trajectoire, une antenne culmine à une hauteur de 200 mètres. Pour l'éviter :",
    "choix": [
      "vous vous écartez à une distance suffisante pour assurer votre sécurité.",
      "vous devez monter jusqu'à la base des nuages (300 mètres) pour laisser entre l'antenne et vous une marge de franchissement d'obstacle de 100 mètres.",
      "vous devez rester en palier et modifier votre trajectoire pour passer à une distance horizontale d'au moins 150 mètres par rapport à l'antenne.",
      "vous devez rester en palier en vous écartant légèrement de votre route pour passer à une distance horizontale de 50 mètres par rapport à l'antenne."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Extrait des règles de l'air : FRA.5005 f) 2) i) Les aéronefs qui circulent sans personne à bord, les planeurs effectuant des vols de pente, les ballons et les planeurs ultralégers peuvent évoluer à une hauteur inférieure à la hauteur minimale fixée par les dispositions de SERA.5005 f) 2) sous réserve de n’entraîner aucun risque pour les personnes ou les biens à la surface. ii) Dans le cadre d'un vol d'instruction, la hauteur minimale fixée par les dispositions de SERA 5005 f) 2) est abaissée à 50 m (150 ft) pour les entraînements aux atterrissages forcés. iii) Les aéronefs habités mentionnés au i) et ii) maintiennent en permanence une distance de 150 m par rapport à toute personne, tout véhicule, tout navire à la surface et tout obstacle artificiel. Note : la version précédente de ce QCM parlait de la distance de sécurité. Or, depuis la mise en place de SERA, la valeur de 150 m est revenue à la mode.",
    "explication_images": []
  },
  {
    "id": 122,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Les niveaux de vol se terminant par zéro sont réservés aux aéronefs :",
    "choix": [
      "en régime de vol VFR.",
      "militaires.",
      "en régime de vol IFR.",
      "en régime de vol VFR avec plan de vol."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Les niveaux de vol IFR se terminent par zéro : FL30, 40, 50, 60, etc. Les niveaux de vol VFR se terminent par cinq : FL35, 45, 55, 65, etc.",
    "explication_images": []
  },
  {
    "id": 123,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Les numéros d'identification des pistes 02 et 20 sont respectivement prononcées à la radio :",
    "choix": [
      "zéro deux / vingt.",
      "deux / deux zéro.",
      "zéro deux / deux zéro.",
      "deux / vingt."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Extrait de l'Arrêté du 27 juin 2000 modifié relatif aux procédures de radiotéléphonie à l'usage de la circulation aérienne générale : 6.2.2 Règle générale Un nombre est transmis par énonciation de chacun des chiffres qui le composent. ATTENTION : les recoupements indiquent que la réponse attendue par la DGAC est \"zéro deux / vingt\", qui correspond au cas particulier de la langue française lorsqu'il n'y pas de risque de confusion.",
    "explication_images": []
  },
  {
    "id": 124,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Sur une piste disposant d'un seuil décalé, vous devez :",
    "choix": [
      "décoller après le seuil décalé.",
      "atterrir après le seuil décalé.",
      "atterrir avant le seuil décalé.",
      "atterrir et décoller avant le seuil décalé."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Le seuil décalé est mis en place quand il y a des obstacles dans l'approche finale, afin que l'avion passe plus haut au-dessus des ces obstacles. Evidemment, les obstacles en finale n'ont pas beaucoup d'influence sur le décollage. On peut donc décoller avant le seuil décalé, mais on ne doit pas atterrir avant.",
    "explication_images": []
  },
  {
    "id": 125,
    "categorie": "ÉPREUVE COMMUNE",
    "question": "Dans l'échelle de lisibilité radiotéléphonique, \"3\" signifie :",
    "choix": [
      "aucun problème pour comprendre.",
      "illisible.",
      "lisible mais difficilement.",
      "parfaitement lisible."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "1 : Message illisible 2 : Message lisible par instant 3 : Message lisible difficilement 4 : Message lisible 5 : Message parfaitement lisible",
    "explication_images": []
  }
]