[
  {
    "id": 1,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Une route est orthodromique, si entre les points de départ et d'arrivée :",
    "choix": [
      "elle permet de suivre une route magnétique constante.",
      "elle coupe les parallèles avec un angle constant.",
      "elle permet de suivre une route vraie constante.",
      "elle correspond à la plus courte distance."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "La définition de l'orthodromie est : la distance la plus courte entre deux points sur la Terre.",
    "explication_images": []
  },
  {
    "id": 2,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "(Pour cette question, utilisez l'annexe 022-4634).\nLa température culasse est fournie par l'indicateur :",
    "choix": [
      "6.",
      "7.",
      "4.",
      "11."
    ],
    "bonne_reponse": 0,
    "image_url": "IMAGES_GLIGLI_EPREUVE_SPECIFIQUE_HARD/022-4634.jpg",
    "explication": "Sur l'indicateur 6, CYL TEMP est l'abréviation de CYLINDER TEMPERATURE, température des cylindres. On trouve plus souvent l'acronyme CHT pour Cylinder Head Temperature, qui signifie température des culasses.",
    "explication_images": []
  },
  {
    "id": 3,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Lors de la sélection magnétos, la baisse maximale admissible du nombre de tours par magnétos est :",
    "choix": [
      "150 tr/min.",
      "200 tr/min.",
      "50 tr/min.",
      "indiquée dans le manuel de vol."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Chaque type de moteur ayant ses propre caractéristique, il est difficile de donner une valeur générale. Donc, direction le manuel de vol !",
    "explication_images": []
  },
  {
    "id": 4,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "En air calme, sans vent, la finesse correspond au rapport :",
    "choix": [
      "distance parcourue / hauteur perdue.",
      "hauteur perdue / distance parcourue.",
      "distance parcourue / vitesse verticale.",
      "hauteur perdue / vitesse anémométrique."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Il existe plusieurs façons de définir la finesse : - le rapport Portance / Traînée. - le rapport distance parcourue / hauteur perdue en plané - le rapport vitesse horizontale / vitesse verticale.",
    "explication_images": []
  },
  {
    "id": 5,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "En Europe, les nuages de l'étage moyen se situent entre :",
    "choix": [
      "le sol et 2000 mètres.",
      "2000 et 7000 mètres.",
      "5000 et 13000 mètres.",
      "1000 et 2000 mètres."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 6,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Le vol dissymétrique a pour inconvénient :",
    "choix": [
      "d'augmenter la résultante aérodynamique.",
      "d'augmenter la traînée.",
      "de diminuer la résultante aérodynamique.",
      "d'augmenter la portance."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "En volant de façon dissymétrique, le fuselage offre une plus grande surface au vent relatif, et augmente donc la traînée.",
    "explication_images": []
  },
  {
    "id": 7,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Vous êtes au point d'attente avant piste, moteur au ralenti, à bord d'un aéronef équipé d'une hélice à calage fixe. Vous relevez un régime moteur égal à 700 tr/min. En vol, vous faites un exercice de panne (moteur réduit). Vous vous attendez à un régime moteur :",
    "choix": [
      "sensiblement égal à 700 tr/min, la vitesse air n'influençant pas le régime moteur.",
      "supérieur à 700 tr/min du fait d'un angle d'incidence sur la pale plus important.",
      "supérieur à 700 tr/min du fait d'un angle d'incidence sur la pale plus faible.",
      "inférieur à 700 tr/min, la vitesse air freinant l'hélice."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Par rapport à l'avion arrêté au sol, lorsqu'il est en l'air avec une certaine vitesse air (on espère !), le vecteur du vent relatif s'ajoute à celui de la rotation de l'hélice, et aboutit à un angle d'incidence plus faible de l'hélice. On dit que l'hélice \"mouline\" ou \"est en moulinet\" : elle est entraînée par le vent relatif, et le régime est donc supérieur au ralenti sol.",
    "explication_images": []
  },
  {
    "id": 8,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "57 litres d'AVGAS 100LL correspondent à :",
    "choix": [
      "15 USG.",
      "41 USG.",
      "31 USG.",
      "12 USG."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "1 gallon américain (US Gallon ou USG) équivaut à 3,785 litres.",
    "explication_images": []
  },
  {
    "id": 9,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Un aéronef vole au FL65 à la vitesse indiquée de 130 kt. La température extérieure de +8°C. La vitesse propre de l'aéronef est :",
    "choix": [
      "145 kt.",
      "116 kt.",
      "127 kt.",
      "130 kt."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "La vitesse propre n'est égale à la vitesse indiquée que lorsqu'on vol à des conditions standard : pression à l'altitude du vol égale à 1013,25 hPa et température +15°C. Comme ce n'est jamais le cas, il faut calculer sa Vp en fonction de l'altitude et de la température. On ajoute 1% par tranche de 600 ft au-dessus de la surface 1013 hPa ; On ajoute 1% par tranche de 5°C au-dessus de la température standard. FL 65 = 6500 ft au-dessus de 1013 hPa = 11 tranches de 600 ft environ => +11% En standard à 6500 ft, la température est de 15 - (6,5 x 2) = 15 - 13 = +2°C S'il fait +8°C, on est à ISA + 6, c'est à dire qu'il fait 6°C de plus que la température standard attendue à cette altitude => +1% La Vp est donc supérieure de 12% à la Vi : 130 x 1,12 = 145 kt.",
    "explication_images": []
  },
  {
    "id": 10,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Après un effort supérieur à la limite élastique, une pièce :\n1 - revient à sa forme initiale\n2 - a une résistance moins grande\n3 - garde ses caractéristiques de résistance\n4 - doit être changée\n5 - peut être redressée",
    "choix": [
      "1, 3, 5.",
      "1, 3, 4.",
      "1, 2, 5.",
      "2, 4."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 11,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Lors du roulage, dans un environnement poussiéreux, si la manette de réchauffage carburateur est positionnée sur chaud, vous risquez :",
    "choix": [
      "de contaminer l’huile moteur.",
      "de colmater le filtre à air et de provoquer un arrêt moteur.",
      "d’aspirer de l’air non filtré et d’endommager le moteur.",
      "de colmater le pot d’échappement."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "L'air est réchauffé en circulant autour de l'échappement. Notez que dans la plupart des avions, cet air réchauffé n'est pas filtré. Le carburateur peut donc ingérer des particules, et il est déconseillé de l'utiliser de façon prolongée au sol, sauf pour dégivrer le carburateur, bien sûr.",
    "explication_images": []
  },
  {
    "id": 12,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Dans un moteur à pistons alimenté à l'essence, l'auto allumage entraîne :",
    "choix": [
      "un dysfonctionnement du cycle moteur.",
      "une diminution de la pollution.",
      "une augmentation du régime moteur.",
      "un meilleur rendement moteur."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "L'auto allumage se produit dans un cylindre lorsque la pression et/ou la température sont trop élevés et que le point d'inflammation du mélange est atteint au mauvais moment. Le mélange va donc s'enflammer sans que le piston soit forcément au bon endroit de sa course, et perturber le cycle du moteur, sans parler des risques d'endommagement.",
    "explication_images": []
  },
  {
    "id": 13,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Lorsque le mélange essence/air est trop pauvre :",
    "choix": [
      "il y a risque de surchauffe du moteur.",
      "la consommation de carburant est très élevée.",
      "le risque de givrage diminue.",
      "la température de la culasse est trop basse, ce qui entraîne une mauvaise homogénéité thermique du moteur."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Si on règle le mélange à la proportion optimale (1 gramme d'essence pour 15 grammes d'air), on aura certes la meilleure consommation, mais on aura aussi la plus forte température, car tout le mélange sera brûlé dans les cylindres. Il vaut donc mieux régler un mélange un peu riche, afin de trouver le bon compromis entre la consommation et la température du moteur.",
    "explication_images": []
  },
  {
    "id": 14,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Une hélice à calage fixe ayant un petit pas donnera à l'aéronef :",
    "choix": [
      "de mauvaises performances au décollage.",
      "de bonnes performances au décollage au détriment des performances en croisière.",
      "de bonnes performances au décollage sans conséquence sur les performances en croisière.",
      "de bonnes performances au décollage et en croisière."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Les petits pas sont adaptés au décollage et à la montée, alors que la croisière requiert un pas plus grand. Sur les avions à calage fixe, on essaye de trouver un compromis qui favorise un peu les performances au décollage, sans trop pénaliser la croisière.",
    "explication_images": []
  },
  {
    "id": 15,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Les huiles qui conservent sensiblement leur indice de viscosité dans une plage de température étendue sont appelées huiles :",
    "choix": [
      "multigrades.",
      "détergentes.",
      "dispersantes.",
      "non dispersantes."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "La viscosité d'une huile est son aptitude à s'écouler plus ou moins facilement au travers d'un orifice calibré. Plus l'huile sera chaude et plus elle va s'écouler facilement. Donc la viscosité d'une huile dépend de sa température. Cet écoulement au travers d'un orifice calibré sert à déterminer justement cette viscosité. Actuellement, on utilise des huiles qui ont la particularité d'avoir une viscosité constante dans une grande plage de températures. Ce sont les huiles multigrades.",
    "explication_images": []
  },
  {
    "id": 16,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Le rôle du plan fixe horizontal est :",
    "choix": [
      "d'assurer la stabilité longitudinale de l'aéronef.",
      "de permettre la manoeuvre de l'aéronef en lacet.",
      "d'assurer la stabilité de route de l'aéronef.",
      "de permettre la manoeuvre de l'aéronef en tangage."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "La stabilité longitudinale c'est le fait que l'aéronef revienne à son assiette initiale après une perturbation (provoquée la plupart du temps par le pilote, il faut le reconnaître, mais aussi par les turbulences). Le plan fixe horizontal sert à ça, et d'ailleurs on l'appelle aussi stabilisateur.",
    "explication_images": []
  },
  {
    "id": 17,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "La distance séparant Calais (51°N ; 2°E) de Graulhet (43°45'N ; 2°E) est de :",
    "choix": [
      "750 km.",
      "525 NM.",
      "435 km.",
      "435 NM."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Entre Calais et Graulhet, la différence de latitude est de 7°15', ce qui correspond à 435', donc 435 NM, car les deux villes sont situées sur le même méridien. Note : la question originale DGAC place Calais et Graulhet sur le 2°W au lieu du 2°E, ce qui ne change rien à la réponse.",
    "explication_images": []
  },
  {
    "id": 18,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "La pression totale captée par le tube de \"Pitot\" est représentative de :",
    "choix": [
      "la pression dynamique.",
      "l'écoulement de l'air lié au vent relatif.",
      "la pression statique.",
      "la pression atmosphérique."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Le Pitot mesure la pression totale, qui est la somme de la pression statique et de la pression dynamique. En déduisant la pression statique mesurée par les prises statiques, on en déduit la pression dynamique. Toutefois, la réponse \"la pression dynamique\" n'est pas la bonne, car cela nécessite justement de \"manipuler\" la pression captée par le Pitot. En revanche, dire que la pression captée par le Pitot est représentative de l'écoulement de l'air lié au vent relatif est toujours juste.",
    "explication_images": []
  },
  {
    "id": 19,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "(Pour cette question, utilisez l'annexe 022-5580).\nLe coordinateur de virage du croquis indique :",
    "choix": [
      "un virage à droite dérapé intérieur.",
      "un virage à droite dérapé extérieur.",
      "un virage à gauche dérapé extérieur.",
      "un virage à gauche dérapé intérieur."
    ],
    "bonne_reponse": 2,
    "image_url": "IMAGES_GLIGLI_EPREUVE_SPECIFIQUE_HARD/022-5580.png",
    "explication": "L'indicateur de virage (le petit avion) indique le sens du virage, en l'occurrence à gauche. La bille indique de quel côté vient le vent relatif. Celle-ci étant à droite, le vent relatif vient de la droite dans ce virage à gauche. C'est donc un dérapage extérieur car le vent relatif vient de l'extérieur du virage.",
    "explication_images": []
  },
  {
    "id": 20,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "(Pour cette question, utilisez l'annexe 031-4990).\nCalculez la masse et le centrage de cet aéronef :",
    "choix": [
      "500 kg à 0,33 m.",
      "500 kg à 2,51 m.",
      "600 kg à 0,39 m.",
      "600 kg à 2,51 m."
    ],
    "bonne_reponse": 3,
    "image_url": "IMAGES_GLIGLI_EPREUVE_SPECIFIQUE_HARD/031-4990.jpg",
    "explication": "La somme des masses donne 600 kg. Pour trouver le centrage en m, il faut diviser la somme des moments en m.kg par la masse en kg, ce qui donne 1509,90 / 600 = 2,51 m.",
    "explication_images": []
  },
  {
    "id": 21,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "En vol, plus votre altitude est élevée :",
    "choix": [
      "plus la densité de l'air est forte et plus la Vp est faible.",
      "plus la densité de l'air est faible et plus la Vp est grande.",
      "plus la densité de l'air est faible et plus la Vp est faible.",
      "plus la densité de l'air est forte et plus la Vp est grande."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "La densité de l'air est fonction de la pression et de la température. A pression constante, la densité augmente quand la température diminue. La pression diminue avec l'altitude, ainsi que la température, mais l'effet de la baisse de pression est supérieur à celui de la baisse de température, et donc la densité diminue lorsque l'altitude augmente. Comme l'air est moins dense, l'avion avance plus vite : la Vp augmente.",
    "explication_images": []
  },
  {
    "id": 22,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Tous autres paramètres constants, une augmentation de l'altitude-densité :",
    "choix": [
      "augmente la distance de décollage.",
      "n'influe pas sur la distance de décollage.",
      "augmente la pente de montée.",
      "diminue la distance de décollage."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Les performances de l'aéronef sont proportionnelles, entre autres, à la densité. Attention : quand on dit que l'altitude-densité augmente, ça signifie que la densité diminue.",
    "explication_images": []
  },
  {
    "id": 23,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "En palier à vitesse constante, la traînée :",
    "choix": [
      "est plus faible en virage qu'en ligne droite.",
      "en virage est égale à la traînée en ligne droite, une fois le virage stabilisé.",
      "en virage reste égale à la traînée en ligne droite.",
      "est plus forte en virage qu'en ligne droite."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "En virage, pour garder le palier, il faut augmenter la portance, soit en augmentant la vitesse, soit en augmentant l'incidence. Dans tous les cas, quand on augmente la portance, on augmente la traînée. La traînée en virage sera donc plus forte qu'en ligne droite.",
    "explication_images": []
  },
  {
    "id": 24,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "En radionavigation :",
    "choix": [
      "QDM = cap + gisement.",
      "QDM = cap + relèvement.",
      "QDR = cap + gisement.",
      "QDR = relèvement + gisement."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "",
    "explication_images": [
      "IMAGES_GLIGLI_EPREUVE_SPECIFIQUE_HARD_EXPL/expl_1b1fb0290417.jpg"
    ]
  },
  {
    "id": 25,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Par rapport à un aéronef centré avant, un aéronef de même masse et de même type mais centré arrière est :",
    "choix": [
      "plus stable et consomme moins de carburant.",
      "plus maniable et consomme moins de carburant.",
      "moins maniable et consomme plus de carburant.",
      "moins stable et consomme plus de carburant."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Sur un avion, le centre de gravité est situé en avant du foyer, pour des raisons de stabilité. Si on ne considère que l'aile, la portance s'applique en arrière du centre de gravité, ce qui provoque un moment piqueur. Heureusement, l'empennage horizontal est là pour contrer ce moment piqueur en développant une force vers le bas. Si le centre de gravité est très en avant du foyer, l'empennage doit être fortement déporteur, ce qui limite son débattement et son efficacité : l'avion est très stable. Lorsque le centre de gravité est situé en arrière, plus proche du foyer, l'empennage développe moins de \"déportance\", et sera plus efficace : l'avion est plus maniable. D'autre part, pour créer une déportance, l'empennage doit avoir une certaine incidence, qui sera d'autant plus importante que le centre de gravité est en avant. Or, plus d'incidence signifie plus de traînée et donc une consommation accrue. Un centre de gravité arrière diminue donc la consommation pour une vitesse et une masse donnée. Vous pouvez voir sur l'animation ci-dessous l'effet du déplacement du centre de gravité sur les valeurs de portance développées par l'aile et l'empennage. Pour avoir l'équilibre des forces, on doit avoir L1 x Z1 = L2 x Z2. Note : les valeurs indiquées ne correspondent pas à un avion réel, elles ont été choisies presque au hasard.",
    "explication_images": [
      "IMAGES_GLIGLI_EPREUVE_SPECIFIQUE_HARD_EXPL/expl_2a3ac56095ca.gif"
    ]
  },
  {
    "id": 26,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Au décollage, le centre de gravité de votre avion est à 2 mètres en arrière de la référence.\nSon réservoir est à 1 mètre en arrière de la référence.\nL'épuisement du carburant au cours du vol placera le centre de gravité par rapport à la référence :",
    "choix": [
      "à 2 mètres.",
      "à moins d'un mètre.",
      "entre 1 et 2 mètres.",
      "à plus de 2 mètres."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Imaginez que l'avion soit une balance, et que le centre de gravité soit le point d'appui. Si vous enlevez de la masse (le carburant, en l'occurence) de l'avant de la balance, elle va tomber sur le cul. Parce que le centre de gravité se sera déplacé vers l'arrière.",
    "explication_images": []
  },
  {
    "id": 27,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Afin de limiter les contraintes sur la cellule, le manuel de vol définit des limitations de :\n1 - masse\n2 - vitesse indiquée\n3 - facteur de charge\n4 - régime moteur",
    "choix": [
      "1 - 2 - 3.",
      "1 - 2 - 3 - 4.",
      "2 - 3.",
      "1 - 4."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 28,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "(Pour cette question, utilisez l'annexe 062-3206)\nLe RMI est en position :",
    "choix": [
      "3.",
      "4.",
      "2.",
      "1."
    ],
    "bonne_reponse": 2,
    "image_url": "IMAGES_GLIGLI_EPREUVE_SPECIFIQUE_HARD/062-3206.jpg",
    "explication": "Les instruments sont respectivement : 1 : radiocompas (ADF) 2 : RMI, qui combine les fonctions de conservateur de cap, ADF et VOR 3 : VOR 4 : Conservateur de cap",
    "explication_images": []
  },
  {
    "id": 29,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Sur un aéronef volant dans une atmosphère turbulente, les effets des rafales de vent sont d'autant plus importants que :",
    "choix": [
      "la vitesse de l'aéronef est faible.",
      "la vitesse de l'aéronef est élevée.",
      "la charge alaire est forte.",
      "les rafales de vent sont faibles."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Voler dans une atmosphère turbulente, ça revient un peu à rouler sur des ralentisseurs en voiture : plus vous allez vite, plus vous allez le sentir !",
    "explication_images": []
  },
  {
    "id": 30,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Les éléments de la voilure les plus sollicités par la charge aérodynamique sont :",
    "choix": [
      "les nervures.",
      "les raidisseurs.",
      "les revêtements.",
      "les longerons."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "La portance développée par les ailes va tirer ces dernières vers le haut. Le longeron, qui est en quelque sorte la colonne vertébrale de l'aile (sauf que le longeron n'est pas composé de vertèbres articulées, bien sûr) encaisse les efforts de flexion et évite ainsi que les ailes ne fassent clap-clap au-dessus du fuselage.",
    "explication_images": []
  },
  {
    "id": 31,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Afin de déterminer une route vraie, un pilote prendra de préférence comme référence sur sa carte :",
    "choix": [
      "une rose VOR.",
      "une ligne isogone.",
      "un parallèle.",
      "un méridien."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Les méridiens se croisent tous au Pôle Nord, ce qui en fait une référence pratique pour déterminer la route vraie. Attention aux roses des VOR : sur les cartes, elles sont orientées par rapport au Nord magnétique.",
    "explication_images": []
  },
  {
    "id": 32,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "La montée à vitesse ascensionnelle maximale (Vz max) :",
    "choix": [
      "permet d'atteindre une altitude donnée en un temps minimal.",
      "correspond au meilleur angle de montée.",
      "est utilisée systématiquement pour franchir les obstacles pénalisants.",
      "permet d'atteindre une altitude donnée sur une distance minimale."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "La montée à Vz max est celle qui procure le meilleur taux de montée, c'est à dire le meilleur vario. On rejoindra donc l'altitude voulue le plus rapidement possible.",
    "explication_images": []
  },
  {
    "id": 33,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Lorsqu'un aéronef vole en palier à faible vitesse indiquée :",
    "choix": [
      "la portance est inférieure au poids.",
      "la charge alaire est élevée.",
      "la traînée est nulle.",
      "l'angle d'incidence est fort."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "L'incidence est inversement proportionnelle à la vitesse : - vitesse importante = incidence faible - vitesse faible = incidence élevée.",
    "explication_images": []
  },
  {
    "id": 34,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Pour compenser l'influence du souffle hélicoïdal de l'hélice sur l'axe de lacet, le constructeur peut décaler l'axe du moteur mais aussi :",
    "choix": [
      "augmenter la surface de la gouverne de direction.",
      "placer un tab sur l'un des ailerons.",
      "caler l'empennage horizontal à une incidence négative.",
      "désaxer la dérive par rapport au plan de symétrie de l'aéronef."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Pour contrer le mouvement en lacet provoqué par le souffle hélicoïdal, il faut que la veine d'air envoyée par l'hélice soit parallèle à la dérive. On obtient ça en désaxant le moteur ou la dérive. Bien évidemment, ceci n'est valable que pour un régime et une vitesse donnée, la plupart du temps correspondant à la croisière.",
    "explication_images": [
      "IMAGES_GLIGLI_EPREUVE_SPECIFIQUE_HARD_EXPL/expl_3cb9703459f1.jpg"
    ]
  },
  {
    "id": 35,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "(Pour cette question, utilisez l'annexe 021-3454).\nL'élément de train rentrant indiqué est appelé :",
    "choix": [
      "l'amortisseur.",
      "la diagonale.",
      "le compas.",
      "la contre-fiche."
    ],
    "bonne_reponse": 3,
    "image_url": "IMAGES_GLIGLI_EPREUVE_SPECIFIQUE_HARD/021-3454.jpg",
    "explication": "La contrefiche permet de transmettre les efforts axiaux venant du centre de la roue à la structure de l’avion.",
    "explication_images": []
  },
  {
    "id": 36,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Sur un moteur à injection, l'instrument qui permet le réglage du dosage air-essence est :",
    "choix": [
      "l'indicateur de température d'huile.",
      "l'indicateur de tours hélice (RPM).",
      "le débitmètre (fuel-flow).",
      "l'indicateur de température carburateur."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Le débitmètre permet de régler la consommation instantanée de carburant. En utilisant les réglages préconisés dans le manuel de vol de pression d'admission, de tours hélice et de fuel-flow, vous pouvez choisir la puissance.",
    "explication_images": []
  },
  {
    "id": 37,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "En palier, à inclinaison constante, vous augmentez votre vitesse en virage :",
    "choix": [
      "le rayon de virage augmente.",
      "l'incidence augmente.",
      "le facteur de charge augmente.",
      "le rayon de virage et le facteur de charge augmentent."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Le facteur de charge en virage ne dépend que de l'angle d'inclinaison : n = 1 / cos Φ Si vous maintenez l'inclinaison constante, le facteur de charge ne change pas. L'augmentation de vitesse va par contre avoir un effet sur le rayon de virage : plus vous allez vite, plus le rayon de virage va être grand.",
    "explication_images": []
  },
  {
    "id": 38,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "La valeur donnée par l'indicateur EGT (température de sortie des gaz) renseigne sur :",
    "choix": [
      "le débit carburant.",
      "la température d'huile.",
      "la température cylindre.",
      "la richesse du mélange."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "La température des gaz d'échappement est directement proportionnelle à la \"pauvreté\" du mélange : elle est maximale lorsque le mélange est réglé au plus juste. Sur les avions équipé d'un EGT, on se sert donc de cet instrument pour régler le mélange.",
    "explication_images": []
  },
  {
    "id": 39,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Lors du calcul du centrage d'un aéronef, la distance comprise entre le plan de référence et le centre de gravité est appelée :",
    "choix": [
      "le centrage.",
      "le bras de levier.",
      "la marge statique.",
      "le moment."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "La définition du bras de levier est : Distance entre l'axe de rotation et l'endroit où s'applique l'effort. La définition de la marge statique est : distance entre le centre de gravité et le foyer aérodynamique.",
    "explication_images": []
  },
  {
    "id": 40,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Le directionnel d'un aéronef est indépendant :",
    "choix": [
      "de la déclinaison magnétique.",
      "des changements de trajectoire de l'aéronef.",
      "du déplacement de l'aéronef.",
      "de la rotation de la terre."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Il est évident que le directionnel, qui indique la direction de l'avion, est influencé par le déplacement de l'aéronef et les changements de trajectoire. C'est un peu ce qu'on lui demande, à la base. La rotation de la Terre influence tous les instruments gyroscopiques. C'est ce qu'on appelle la précession astronomique.",
    "explication_images": []
  },
  {
    "id": 41,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "En vol, suite à une panne confirmée de génération électrique, l'ampèremètre indique une décharge de la batterie :",
    "choix": [
      "vous poursuivez votre vol comme prévu puisque la certification de l'avion impose une autonomie de la batterie supérieure à la durée maximale du vol.",
      "vous cherchez à réduire au maximum la consommation électrique et, selon nécessité, à vous dérouter ou à écourter le vol.",
      "vous coupez l'arrivée d'essence avant de risquer un incendie.",
      "vous poursuivez votre vol comme prévu dans tous les cas puisque le fonctionnement du moteur n'est pas affecté."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "La panne électrique ne va pas empêcher votre avion de voler, mais quand la batterie sera vide, il vous manquera plusieurs servitudes, dont les plus gênantes sont les volets (si électriques) et la radio.",
    "explication_images": []
  },
  {
    "id": 42,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Lorsque le vent au sol est fort, il est recommandé de majorer la vitesse d'approche pour :",
    "choix": [
      "maintenir un taux de chute constant en finale.",
      "maintenir un refroidissement correct du moteur.",
      "anticiper l'effet du gradient de vent.",
      "améliorer la visibilité vers l'avant."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Une réserve de vitesse permet de contrer une éventuelle chute brusque du vent, et le gradient de vent, qui aura tendance à incurver la trajectoire vers le bas, ce qui est toujours idiot quand on est déjà près du sol.",
    "explication_images": []
  },
  {
    "id": 43,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Les huiles minérales sont couramment utilisées pour :",
    "choix": [
      "tous les types de moteurs d'aéronef.",
      "le vol à haute altitude.",
      "roder un moteur à explosion d'aéronef.",
      "le vol dans des conditions de températures extrêmes."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Les huiles minérales sont utilisées pour le rodage du moteur, généralement pendant les 50 premières heures de fonctionnement. Ensuite, on utilisera des huiles dispersantes.",
    "explication_images": []
  },
  {
    "id": 44,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "La turbulence de sillage est d'autant plus dangereuse en atmosphère :",
    "choix": [
      "agitée avec fortes rafales de vent.",
      "agitée, derrière un aéronef lourd et lent.",
      "calme, derrière un aéronef lourd et lent.",
      "calme, derrière un aéronef léger et rapide."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "La turbulence de sillage est d'autant plus forte que l'avion qui la génère est lourd, gros et lent. Parce qu'à faible vitesse, il vole au grands angles d'incidence, et donc a un fort Cz. En clair, il brasse beaucoup d'air. Une atmosphère calme fait que la turbulence va persister au même endroit et se dissiper lentement, alors qu'une atmosphère venteuse va \"briser\" les tourbillons ou pousser la turbulence ailleurs.",
    "explication_images": []
  },
  {
    "id": 45,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "La commande appelée \"coupe-feu\" permet en cas d'incendie:",
    "choix": [
      "d'éviter l'envahissement de la cabine par la fumée.",
      "de percuter l'extincteur qui protège le moteur.",
      "de mettre hors tension l'ensemble des circuits électriques.",
      "de couper l'arrivée de carburant au moteur."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "En fait, la poignée coupe-feu n'éteint pas directement le feu, mais coupe l'arrivée de carburant, ce qui est reconnu comme une mesure sage en cas d'incendie.",
    "explication_images": []
  },
  {
    "id": 46,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Un volet de capot moteur sera mis en position ouverte :",
    "choix": [
      "dès que la température extérieure est négative.",
      "en croisière.",
      "en descente.",
      "au décollage."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "A partir d'une certaine puissance, les avions sont équipés de capots moteur, qui permettent d'augmenter la ventilation du moteur, dans les phases où celui-ci chauffe le plus : décollage et montée prolongée.",
    "explication_images": []
  },
  {
    "id": 47,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "(Pour cette question, utilisez l'annexe 062-3050).\nLoin de la station, sans vent, vous voulez rejoindre la route sélectionnée. Vous prenez le cap :",
    "choix": [
      "280°.",
      "310°.",
      "340°.",
      "130°."
    ],
    "bonne_reponse": 2,
    "image_url": "IMAGES_GLIGLI_EPREUVE_SPECIFIQUE_HARD/062-3050.jpg",
    "explication": "L'annexe présente un RMI, qui remplit les fonctions de conservateur de cap et probablement du VOR dans le contexte de cette question, et un indicateur VOR standard. On suppose que c'est la route sélectionnée sur le VOR dont il s'agit : 295°. L'aiguille étant à droite, il faudra prendre un cap supérieur à 295° pour rejoindre la route. L'aiguille du RMI, qu'on suppose pointer vers le VOR, indique qu'on se trouve sur le radial 260. Avec un cap 310°, le cap actuel, on rejoindra la route, mais avec un angle d'interception de 15° seulement, ce qui est assez faible. Comme la question précise qu'on est loin, on peut donc supposer que la bonne réponse est 340°, ce qui fait un angle d'interception de 45°. Cela dit, il y a quand même deux bonnes réponses à cette question.",
    "explication_images": [
      "IMAGES_GLIGLI_EPREUVE_SPECIFIQUE_HARD_EXPL/expl_e80c22189175.jpg"
    ]
  },
  {
    "id": 48,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Le symbole rouge situé au bout de la flèche noire indique :",
    "choix": [
      "une installation portant une marque distinctive.",
      "une balise \"locator\" à longue portée.",
      "un obstacle.",
      "un aérodrome d'Etat."
    ],
    "bonne_reponse": 0,
    "image_url": "IMAGES_GLIGLI_EPREUVE_SPECIFIQUE_HARD/carte_symbole.png",
    "explication": "Le cercle blanc sur fond rouge, qu'on doit normalement trouver peint sur l'installation elle-même, visible du ciel, indique qu'il faut survoler l'établissement à une hauteur minimale de 1000 ft.",
    "explication_images": []
  },
  {
    "id": 49,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "(Pour cette question, utilisez l'annexe 061-3302).\nLors d'un transit maritime, entre STP et W de CALVI via MERLU, le pilote lira sur la carte pour les tronçons respectifs STP--Merlu et Merlu--W :",
    "choix": [
      "280°/44NM et 306°/51NM.",
      "053°/100NM et 51°/126NM.",
      "100°/53NM et 126°/51NM.",
      "330°/66NM et 280°/44NM."
    ],
    "bonne_reponse": 2,
    "image_url": "IMAGES_GLIGLI_EPREUVE_SPECIFIQUE_HARD/061-3302.jpg",
    "explication": "Malgré la qualité de l'annexe, on arrive encore à lire la route magnétique au départ du VOR STP : 100°, tout de suite à droite du symbole du VOR. Les distances entre les points sont indiquées sur le trait de la route, dans des cases.",
    "explication_images": []
  },
  {
    "id": 50,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Sur une carte au 1/500 000, la distance entre deux repères sol est de 10 cm. Le temps de vol pour rejoindre ces deux points est 15 minutes. La vitesse sol est d'environ :",
    "choix": [
      "180 km/h.",
      "200 kt.",
      "108 kt.",
      "152 kt."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "10 cm sur une carte au 1/500 000 représentent une distance de 50 km. 50 km en 15 minutes donnent une vitesse de 200 km/h, soit 108 kt.",
    "explication_images": []
  },
  {
    "id": 51,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Le coefficient de portance dépend de :\n1 - la surface de l'aile\n2 - la vitesse\n3 - l'incidence\n4 - l'état de surface de l'aile\n5 - la forme du profil",
    "choix": [
      "3, 4, 5.",
      "1, 2, 5.",
      "1, 3, 4.",
      "2, 3, 4."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 52,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "La vitesse maximale à respecter pour manoeuvrer le train d'atterrissage est la :",
    "choix": [
      "VLO.",
      "VLE.",
      "VNE.",
      "VNO."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Les vitesses caractéristiques concernant le train d'atterrissage sont : VLO (Velocity Landing gear Operating) : vitesse maximale de manoeuvre du train d'atterrissage. VLE (Velocity Landing gear Extended) : vitesse maximale train sorti. Bien souvent, la VLO est moins élevée que la VLE. Les trappes du train supportent mal une trop grande vitesse, alors que une fois le train sorti et les trappes repliées, on peut aller plus vite. Pour mémoire, la VNO est la Velocity Normal Operating : vitesse maximale en croisière, à ne pas dépasser en atmosphère turbulente. La VNE est la Velocity Never Exceed : vitesse à ne jamais dépasser.",
    "explication_images": []
  },
  {
    "id": 53,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "(Pour cette question, utilisez l'annexe 062-3113)\nLe RMI présenté sur l'annexe est celui de l'avion :",
    "choix": [
      "D",
      "C",
      "B",
      "A"
    ],
    "bonne_reponse": 0,
    "image_url": "IMAGES_GLIGLI_EPREUVE_SPECIFIQUE_HARD/062-3113.jpg",
    "explication": "Le RMI combine les informations du conservateur de cap, du VOR et du radiocompas. Le cap indiqué est le 090, ce qui pré-sélectionne les avions C et D du schéma. Ensuite, on voit sur le RMI que le VOR se situe à l'avant gauche, et le radiocompas à l'avant droite. Le seul choix possible est donc l'avion D.",
    "explication_images": []
  },
  {
    "id": 54,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "La route vraie est 356°. La déclinaison magnétique est de 13°E. La route magnétique est :",
    "choix": [
      "009°.",
      "013°.",
      "356°.",
      "343°."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Rm = Rv - Dm Dm = 13°E = +13 Rm = 356 - 13 = 343",
    "explication_images": [
      "IMAGES_GLIGLI_EPREUVE_SPECIFIQUE_HARD_EXPL/expl_5f0bb867a285.jpg"
    ]
  },
  {
    "id": 55,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "(Pour cette question, utilisez l'annexe 061-4780).\nVous naviguez entre l'aérodrome de GAP et le VOR de Digne. Le QNH est égal à 1013 hPa. En appliquant une marge de 500 ft par rapport au point culminant dans un couloir de 10 NM centré sur l'axe de la route, le premier niveau de vol utilisable est le :",
    "choix": [
      "FL95.",
      "FL75.",
      "FL85.",
      "FL65."
    ],
    "bonne_reponse": 0,
    "image_url": "IMAGES_GLIGLI_EPREUVE_SPECIFIQUE_HARD/061-4780.jpg",
    "explication": "Dans un couloir de 5 NM de part et d'autre de la route, on trouve un point culminant à 5987 ft, environ 6000 ft. En ajoutant la marge de 500 ft, on arrive à 6500 ft. Le QNH étant de 1013 hPa, le premier niveau de vol utilisable est donc le FL65, mais comme la route est comprise entre le 000° et le 179°, il nous faut un FL impair, ce qui nous amène à FL75. Mais (car il y a un \"mais\"), les FL ne sont utilisables qu'au dessus de 3000 ft ASFC. La bonne réponse est donc le FL95. NOTE : cette bonne réponse m'a été confirmée par une candidate qui a eu 100% à l'épreuve en ayant répondu FL95. Je ne sais pas si la mention \"en appliquant une marge de 500 ft\" est toujours présente, mais si c'est le cas, elle ne sert à rien.",
    "explication_images": [
      "IMAGES_GLIGLI_EPREUVE_SPECIFIQUE_HARD_EXPL/expl_94896874a032.jpg"
    ]
  },
  {
    "id": 56,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "(Pour cette question, utilisez l'annexe 061-6153).\nEn fonction des informations suivantes :\n- Vp = 150 kt,\n- vent du 090°/30 kt à l'altitude de vol,\n- consommation horaire de 60 litres,\n- Dm nulle.\nLe temps de vol total et la consommation entre les points ACM et TVX sont respectivement :",
    "choix": [
      "1h20 et 80 litres.",
      "1h12 et 72 litres.",
      "1h10 et 70 litres.",
      "1h24 et 84 litres."
    ],
    "bonne_reponse": 0,
    "image_url": "IMAGES_GLIGLI_EPREUVE_SPECIFIQUE_HARD/061-6153.jpg",
    "explication": "Sur la première partie du trajet, on suit la Rm 090°. Avec un vent du 090°, notre vitesse sol est égale à 150 - 30 = 120 kt. Sur la seconde partie, route au 270, la vitesse sol sera de 150 + 30 = 180 kt.",
    "explication_images": [
      "IMAGES_GLIGLI_EPREUVE_SPECIFIQUE_HARD_EXPL/expl_56bc1e6fc688.jpg"
    ]
  },
  {
    "id": 57,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Du moyeu à l'extrémité d'une pale d'hélice à calage fixe, le calage :",
    "choix": [
      "augmente.",
      "reste constant par définition.",
      "varie en fonction de la position de la manette de régulation de l'hélice.",
      "diminue."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Afin de conserver une force de traction constante le long de la pale, il est nécessaire de diminuer son angle de calage, et par conséquence son incidence. En effet, la vitesse du bout de la pale est bien plus important qu'au niveau du moyeu (plus grande distance à parcourir dans le même temps). La force créée dépendant entre autres de la vitesse et de l'incidence, si l'un augmente il faut baisser l'autre pour garder une valeur constante.",
    "explication_images": [
      "IMAGES_GLIGLI_EPREUVE_SPECIFIQUE_HARD_EXPL/expl_ec1332e19710.jpg"
    ]
  },
  {
    "id": 58,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Vous parcourez 120 NM en 1h12 avec une composante vent de face de 20 kt. Votre Vp est :",
    "choix": [
      "100 kt.",
      "120 kt.",
      "140 kt.",
      "80 kt."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Vitesse = Distance / Temps = 120 / 1,2 = 100 kt. Attention, ceci est la vitesse sol. La question précise qu'on a un vent de face de 20 kt, donc la Vp est de 100 + 20 = 120 kt.",
    "explication_images": []
  },
  {
    "id": 59,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Le vol à incidence de finesse maximale donne :",
    "choix": [
      "la portance maximale.",
      "le rayon d'action maximal.",
      "la traînée minimale.",
      "l'autonomie maximale."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "On parle souvent de la vitesse de finesse maximale pour les vols en plané dans le cadre de l'exercice de panne moteur, mais le vol à cette vitesse, qui peut se faire en palier avec du moteur, a d'autres propriétés, comme le rayon d'action maximal. Cela signifie que si vous adoptez cette vitesse en palier, vous obtenez la consommation la plus faible par unité de distance parcourue. A ne pas confondre avec l'autonomie maximale, qui est le temps passé en l'air.",
    "explication_images": []
  },
  {
    "id": 60,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Un récepteur GPS équipé de la fonction RAIM indique au pilote :",
    "choix": [
      "l'intégrité du signal reçu.",
      "la distance par rapport à la route programmée.",
      "l'altitude de l'aéronef.",
      "la déviation de la route programmée."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Attention, encore une question mal fichue ! Cette question porte sur la fonction RAIM, sa vie, son oeuvre. Cette fonction permet de connaître l'intégrité du signal reçu, donc savoir le GPS est fiable ou non pour la navigation. Toutes les autres réponses correspondent aux fonctions de base d'un GPS aviation traditionnel.",
    "explication_images": []
  },
  {
    "id": 61,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Pendant le phénomène, une caractéristique essentielle qui distingue la vrille du virage engagé est :",
    "choix": [
      "une forte inclinaison.",
      "la rotation importante en lacet.",
      "une assiette à cabrer.",
      "un très faible taux de chute."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "La vrille est un décrochage dissymétrique. L'avion tourne sur lui-même autour d'un axe vertical, et ça descend très vite : rotation en lacet importante. Dans le virage engagé, l'avion n'est pas décroché, mais on est en piqué et en virage, avec une vitesse qui augmente rapidement : inclinaison, taux de chute et vitesse importante.",
    "explication_images": []
  },
  {
    "id": 62,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Lors d'un vol contrôlé, la fonction alticodeur de votre transpondeur tombe en panne ; le contrôleur, équipé d'un radar secondaire, verra disparaître de son écran :",
    "choix": [
      "l'indication de votre altitude.",
      "le plot radar de votre aéronef.",
      "l'indication de votre niveau de vol.",
      "le code transpondeur affiché à bord."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Pour moi, il n'y a aucune bonne réponse. Les écrans radar affichent l'altitude pression des aéronefs, c'est à dire la hauteur de l'aéronef au dessus de la surface 1013 hPa. Ce n'est pas une altitude, qui a pour référence le QNH, ni un niveau de vol, qui est une altitude pression particulière. J'ai donc choisi ce qui me semble la moins mauvaise réponse : le niveau de vol.",
    "explication_images": []
  },
  {
    "id": 63,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "(Pour cette question, utilisez l'annexe 022-6038).\nSans vent, cet instrument permet de :\n1 - mesurer la valeur de toute inclinaison\n2 - vérifier si l'aéronef effectue un virage de 180° par minute\n3 - vérifier la symétrie du vol\n4 - mesurer la valeur de l'assiette\n5 - vérifier si l'aéronef effectue un virage à dix degrés d'inclinaison",
    "choix": [
      "1 - 3 - 4.",
      "1 - 2 - 5.",
      "4 - 5.",
      "2 - 3."
    ],
    "bonne_reponse": 3,
    "image_url": "IMAGES_GLIGLI_EPREUVE_SPECIFIQUE_HARD/022-6038.jpg",
    "explication": "",
    "explication_images": []
  },
  {
    "id": 64,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "La finesse est maximale lorsque :",
    "choix": [
      "le rapport portance sur traînée est minimal.",
      "la portance est maximale.",
      "la traînée est minimale.",
      "le rapport portance sur traînée est maximal."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Le maximum de portance avec le minimum de traînée correspond à la vitesse de finesse max de votre avion.",
    "explication_images": []
  },
  {
    "id": 65,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "(Pour cette question, utilisez l'annexe 061-3584).\nLe relèvement vrai de l'aérodrome de l'île d'Ouessant et la distance par rapport au terrain de Pontivy sont :",
    "choix": [
      "107°/89 NM.",
      "287°/165 NM.",
      "107°/165 NM.",
      "287°/89 NM."
    ],
    "bonne_reponse": 3,
    "image_url": "IMAGES_GLIGLI_EPREUVE_SPECIFIQUE_HARD/061-3584.jpg",
    "explication": "Le relèvement vrai de Ouessant par Pontivy, c'est la direction de Ouessant lorsqu'on est à Pontivy. Sans même mesurer sur la carte, on voit que c'est 287°, et non 107° qui serait le relèvement de Pontivy par Ouessant. Sinon, la méthode consiste à utiliser une rose VOR à proximité pour estimer la direction. Vous voyez sur l'illustration qu'on trouve 290 plutôt que 287, mais c'est normal : les roses VOR sont calées sur le nord magnétique, et la question vous demande le relèvement vrai. On ne nous donne pas la déclinaison magnétique, mais on se doute que c'est 287 :-) Pour la distance, à l'aide d'une règle, d'un bout de papier ou de tout autre organe disponible sur vous et suffisamment long, mesurez la distance entre Pontivy et Ouessant, et reportez-là sur un méridien gradué. Souvenez-vous qu'une minute d'angle représente 1 NM, et donc 1° = 60 NM.",
    "explication_images": [
      "IMAGES_GLIGLI_EPREUVE_SPECIFIQUE_HARD_EXPL/expl_6de3bcfe144a.jpg"
    ]
  },
  {
    "id": 66,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "En fonction des données qui suivent :\n- consommation de l'aéronef : 30 l/h,\n- pas de vent prévu,\n- forfait pour le roulage et l'intégration : 20 minutes.\nLa quantité minimale de carburant pour une navigation d'une heure est :",
    "choix": [
      "43 litres.",
      "40 litres.",
      "55 litres.",
      "50 litres."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "NOTE : cette question sera probablement modifiée ou retirée des examens, suite à la mise en place de la nouvelle réglementation PART-NCO le 25 août 2016. Je la conserve afin de vous expliquer ce qui change : - la règle des 10% à ajouter lorsqu'on ne connait pas le vent n'existe plus : il FAUT prendre en compte le vent. - la réserve finale est désormais de 30 minutes lorsqu'on quitte les abords de l'aérodrome, et 10 minutes lorsqu'on reste en vue, au lieu de 20 minutes. Je modifie donc ce QCM ainsi dans l'énoncé : \"aucune prévision météorologique récente disponible,\" devient \"pas de vent prévu\". Le calcul est donc : Forfait 20 minutes pour le roulage et l'intégration : 10 litres Temps de vol : 30 litres Réserve finale 30 minutes : 15 litres Total : 55 litres",
    "explication_images": []
  },
  {
    "id": 67,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "L'échelle d'une carte, sur laquelle 5 centimètres représentent une distance de 50 kilomètres est :",
    "choix": [
      "1/500 000 ème.",
      "1/100 000 ème.",
      "1/1 000 000 ème.",
      "1/250 000 ème."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "5 cm = 50 km donc : 1 cm = 10 km 1 cm = 10 000 m 1 cm = 1 000 000 cm L'échelle est 1/1 000 000 ème.",
    "explication_images": []
  },
  {
    "id": 68,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "(Pour cette question, utilisez l'annexe 050-1963). \nL'indication \"V8\" indique une visibilité en surface :",
    "choix": [
      "de 8 sur l'échelle OACI des visibilités.",
      "de 8 NM.",
      "de 800 m.",
      "de 8 km."
    ],
    "bonne_reponse": 3,
    "image_url": "IMAGES_GLIGLI_EPREUVE_SPECIFIQUE_HARD/050-1963.jpg",
    "explication": "Pour tout ce qui est déchiffrage des codes et symboles météo... Voir le guide Aviation de Météo France",
    "explication_images": []
  },
  {
    "id": 69,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Pour diminuer le bruit, le pilote passe :",
    "choix": [
      "du plein petit pas à un pas plus grand.",
      "d'un grand pas à un pas plus petit.",
      "du plein riche à une richesse plus faible.",
      "d'une richesse donnée au plein riche."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Ce qui fait le plus de bruit, c'est l'hélice, surtout aux extrémités, où la vitesse est la plus importante. En augmentant le pas, vous diminuez le nombre de tours, donc la vitesse en bout de pale... et ça fait moins de bruit.",
    "explication_images": []
  },
  {
    "id": 70,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Vous volez à 2560 ft QNH 993 hPa et la T° extérieure est -25°C.\nVous lisez 110 kt sur votre anémomètre.\nLa valeur de votre Vp est :",
    "choix": [
      "120 kt.",
      "105 kt.",
      "110 kt.",
      "115 kt."
    ],
    "bonne_reponse": 2,
    "image_url": "IMAGES_GLIGLI_EPREUVE_SPECIFIQUE_HARD/022-4861.jpg",
    "explication": "En premier lieu, il faut convertir l'altitude de 2560 ft au QNH de 993 hPa en altitude-pression, c'est à dire par rapport à 1013 hPa : 20 hPa d'écart = 560 ft 2560 + 560 = 3120 ft, qu'on arrondira allègrement à 3000 ft eu égard à la précision légendaire de ce type d'abaque. Il suffit ensuite de suivre les instructions sur l'abaque pour trouver la Vp.",
    "explication_images": [
      "IMAGES_GLIGLI_EPREUVE_SPECIFIQUE_HARD_EXPL/expl_0a21b81cd18f.jpg"
    ]
  },
  {
    "id": 71,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Sur les cartes VAC en couleur, les pistes non revêtues sont représentées par une bande :",
    "choix": [
      "noire.",
      "verte.",
      "blanche.",
      "grise."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Les pistes en herbe représentées en vert... c'est logique.",
    "explication_images": []
  },
  {
    "id": 72,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Un plan de vol déposé (FPL) est obligatoire pour (choisir la combinaison exacte la plus complète) :\n1 - voler sans garder la vue du sol ou de l'eau (\"on top\")\n2 - franchir une frontière d'Etat\n3 - tout vol en VFR de nuit\n4 - partir à destination d'un altiport",
    "choix": [
      "3.",
      "2.",
      "2, 4.",
      "1, 3."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 73,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "(Pour cette question, utilisez l'annexe 022-4634)\nL'indicateur qui fournit le paramètre de puissance sur un avion à hélice à calage variable est le numéro :",
    "choix": [
      "9.",
      "2.",
      "3.",
      "1."
    ],
    "bonne_reponse": 1,
    "image_url": "IMAGES_GLIGLI_EPREUVE_SPECIFIQUE_HARD/022-4634.jpg",
    "explication": "L'instrument numéro 2 est l'indicateur de pression d'admission (manifold pressure) qui est utilisé pour le réglage de la puissance sur les moteurs à calage variable.",
    "explication_images": []
  },
  {
    "id": 74,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Sur un moteur à pistons, le correcteur altimétrique permet :",
    "choix": [
      "de diminuer le rapport du mélange carburé au fur et à mesure que l'altitude décroît.",
      "de maintenir le rapport du mélange carburé constant quelle que soit l'altitude.",
      "d'assurer à toutes les altitudes une pression constante du mélange introduit dans les cylindres.",
      "d'augmenter le rapport du mélange carburé au fur et à mesure que l'altitude croît."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Ce qu'on appelle le correcteur altimétrique, c'est la manette de richesse, qui sert à régler la richesse du mélange, c'est à dire garder le rapport de mélange à peu près constant en fonction des changements d'altitude.",
    "explication_images": []
  },
  {
    "id": 75,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Les déperditeurs situés sur le bord de fuite des ailes et des ailerons sont destinés à :",
    "choix": [
      "évacuer l'électricité statique en vol.",
      "diminuer les efforts de cisaillement sur la structure.",
      "éviter le givrage.",
      "mettre toute la cellule au même potentiel."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Le frottement des molécules d'air sur la structure d'un avion a le même effet que de frotter une règle en plastique avec un chiffon de laine : ça charge en électricité statique. Autant c'est amusant avec la règle en plastique pour soulever des bouts de papier (à l'école, en réunion, etc.), c'est dangereux en avion car qui dit électricité statique dit possibilité d'étincelle, incompatible avec l'essence d'un point de vue sécurité.",
    "explication_images": []
  },
  {
    "id": 76,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "En vol, sans vent, le facteur de base est égal à 0,5. Vous relevez une distance de 46 NM jusqu'au prochain point. Pour le rejoindre, il vous faut :",
    "choix": [
      "23 minutes.",
      "92 minutes.",
      "10 minutes.",
      "46 minutes."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Le facteur de base est égal à 60 divisé par la Vitesse propre. Ca correspond en fait au nombre de minutes nécessaire pour parcourir 1 NM. Donc, Distance x Fb = temps pour parcourir cette distance. 0,5 x 46 = 23 minutes",
    "explication_images": []
  },
  {
    "id": 77,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Une fois arrivé à l'incidence de décrochage, vous appuyez sur le palonnier gauche, l'aéronef part en :",
    "choix": [
      "virage engagé à droite.",
      "autorotation à droite.",
      "autorotation à gauche.",
      "virage engagé à gauche."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "En provoquant une dissymétrie, vous allez masquer l'aile gauche avec le fuselage. Comme vous êtes proche du décrochage, l'aile gauche va décrocher avant l'aile droite, et l'avion va partir en vrille à gauche.",
    "explication_images": []
  },
  {
    "id": 78,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Toutes choses égales par ailleurs, lorsque la température augmente :",
    "choix": [
      "la portance diminue et la traînée augmente.",
      "la portance augmente et la traînée diminue.",
      "la portance et la traînée augmentent.",
      "la portance et la traînée diminuent."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Les équations de portance et de traînée sont les suivantes : Rz = 1/2ρSV²Cz Rx = 1/2ρSV²Cx où : ρ = densité de l'air. S = surface alaire. V² = carré de la vitesse. Cx = coefficient de traînée, et Cz = coefficient de portance, qui dépendent essentiellement de l'incidence et de la forme du profil. Une augmentation de température se traduit par une diminution de la densité, ce qui diminue la portance et la traînée.",
    "explication_images": []
  },
  {
    "id": 79,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Sur une carte OACI au 1/500 000, on relève un point P dans le SSE (Sud Sud-Est) d'un aérodrome pour 18,5 cm. Relèvement et distance au sol sont :",
    "choix": [
      "158° pour 100 NM.",
      "158° pour 50 NM.",
      "203° pour 50 NM.",
      "203° pour 100 NM."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Sur une carte 1/500 000, 1 cm représente 5 km. 18,5 cm x 5 = 92,5 km, ce qui équivaut à 50 NM (92,5 / 1,852). Ensuite, pour le Sud Sud-Est, il faut se représenter une rose des vents (le rédacteur de la question doit être un marin égaré dans les couloirs de la DGAC). Le Sud c'est 180° et le Sud-Est c'est 135°. Le Sud Sud-Est, c'est entre les deux : (180 + 135) / 2 = 157,5°",
    "explication_images": []
  },
  {
    "id": 80,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Vous pilotez route au Sud, les fumées au sol indiquent un vent soufflant sur votre plein travers gauche. Vous volez à 120 kt et votre dérive est 5° droite.\nLa valeur du vent est :",
    "choix": [
      "270°/20 kt.",
      "090°/10 kt.",
      "270°/10 kt.",
      "090°/20 kt."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Si le vent vient de votre gauche alors que vous faites route au sud, c'est que le vent vient de l'Est. Ensuite, la dérive est égale au vent traversier multiplié par le facteur de base : X = Vt x Fb Fb = 60 / Vp = 60 / 120 = 0,5 5 = Vt x 0,5 d'où Vt = 5 / 0,5 = 10 kt.",
    "explication_images": []
  },
  {
    "id": 81,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "En cas de positionnement intempestif de la commande de mélange sur \"plein pauvre\" en vol de croisière, le moteur :",
    "choix": [
      "passe en surrégime.",
      "s'arrête et il suffit de repousser la commande pour redémarrer le moteur.",
      "passe en sous-régime et son redémarrage est impossible.",
      "s'arrête et l'utilisation du démarreur est obligatoire pour redémarrer le moteur."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Bien évidemment, le mélange sur plein pauvre, ça arrête le moteur. Toutefois, celui-ci est toujours entraîné par le vent relatif qui fait tourner l'hélice, et il suffit de repousser la manette de mélange sur riche pour le relancer.",
    "explication_images": []
  },
  {
    "id": 82,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Les conséquences de l'effet de sol sont :",
    "choix": [
      "un allongement de la distance d'atterrissage et une diminution de la distance de décollage.",
      "un allongement de la distance d'atterrissage et un allongement de la distance de décollage.",
      "une diminution de la distance d'atterrissage et une diminution de la distance de décollage.",
      "une diminution de la distance d'atterrissage et un allongement de la distance de décollage."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "L'effet de sol diminue la traînée quand l'aile est proche de la surface. A l'atterrissage, l'avion va ralentir moins vite, et donc la distance va s'allonger. En revanche, au décollage, l'avion va accélérer plus vite et donc décoller plus rapidement que si l'effet de sol n'existait pas.",
    "explication_images": []
  },
  {
    "id": 83,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "La température d'huile monte et l'aiguille du thermomètre approche de la ligne rouge. Votre première action est :",
    "choix": [
      "de tirer le réchauffage carburateur.",
      "d'enrichir le mélange et de vérifier la pression d'huile.",
      "d'appauvrir le mélange.",
      "de couper le moteur."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Une température d'huile élevée peut avoir 2 causes : - un mélange trop pauvre - une fuite d'huile Le fait de mettre le mélange sur plein riche contribuera à diminuer la température d'huile. S'il s'agit d'une fuite d'huile, la pression d'huile diminuera.",
    "explication_images": []
  },
  {
    "id": 84,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Le lancement manuel de l'hélice entraîne le démarrage du moteur si :",
    "choix": [
      "l'hélice est à calage fixe.",
      "celui-ci n'est pas équipé d'un carburateur.",
      "les magnétos sont sur arrêt.",
      "une magnéto est sur \"marche\"."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Le démarreur électrique ne sert qu'à faire tourner le moteur, pour entraîner les magnétos afin qu'elles fournissent les étincelles qui permettent d'allumer le mélange dans les cylindres. Lorsque la batterie est à plat, ou le démarreur en panne, il est possible de lancer le moteur avec l'hélice... avec précaution toutefois.",
    "explication_images": []
  },
  {
    "id": 85,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Le but essentiel de la lubrification du moteur est de :",
    "choix": [
      "récupérer les impuretés des gaz d'échappement.",
      "récupérer la chaleur pour le réchauffage carburateur.",
      "refroidir celui-ci.",
      "minimiser les frottements des pièces métalliques mobiles."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Comme dirait l'autre : faut que ça glisse !",
    "explication_images": []
  },
  {
    "id": 86,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Tout autre paramètre étant constant, si l'angle d'incidence augmente :",
    "choix": [
      "la portance diminue.",
      "la portance augmente et la trainée diminue.",
      "la traînée augmente.",
      "la portance augmente et la trainée reste constante."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Une augmentation d'incidence, lorsque tout le reste est constant notamment la vitesse, provoque une augmentation de portance et de traînée.",
    "explication_images": []
  },
  {
    "id": 87,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "(Pour cette question, utilisez l'annexe 062-4695).\nLe gisement indiqué par l'aiguille double de l'ADF est :",
    "choix": [
      "084°.",
      "034°.",
      "326°.",
      "290°."
    ],
    "bonne_reponse": 2,
    "image_url": "IMAGES_GLIGLI_EPREUVE_SPECIFIQUE_HARD/062-4695.jpg",
    "explication": "Attention au piège ! Il est évident que la balise se trouve 34° à gauche par rapport à l'axe de l'aéronef. Mais les gisements se comptent de 0° à 360° dans le sens des aiguilles d'une montre. La réponse est donc 326°.",
    "explication_images": [
      "IMAGES_GLIGLI_EPREUVE_SPECIFIQUE_HARD_EXPL/expl_16e1c2c76877.jpg"
    ]
  },
  {
    "id": 88,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "La vitesse de montée à pente maximale est :",
    "choix": [
      "égale à la vitesse de montée à Vz max.",
      "supérieure à la vitesse de montée à Vz max.",
      "inférieure à la vitesse de montée Vz max.",
      "égale à la vitesse de finesse max."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "En règle générale, il faut compter 10 kt de moins que la vitesse de montée Vz max sur les avions d'aéroclub. Attention, cet ordre d'idée ne vous dispense pas de connaître les paramètres de votre avion.",
    "explication_images": []
  },
  {
    "id": 89,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "(Pour cette question, utilisez l'annexe 022-5530).\nEn cas de panne du système de dégivrage du tube de Pitot, en conditions givrantes, en montée, la VI :",
    "choix": [
      "sera sous évaluée.",
      "indiquera zéro.",
      "sera bloquée.",
      "sera surévaluée."
    ],
    "bonne_reponse": 3,
    "image_url": "IMAGES_GLIGLI_EPREUVE_SPECIFIQUE_HARD/022-5530.jpg",
    "explication": "Question bien hors sujet, car vous n'êtes pas censé voler en conditions givrantes connues, et si vous rencontrez des conditions givrantes non prévues, il faut se poser au plus vite, pas monter ! Bref, le risque est de givrer le tube Pitot, ce qui va emprisonner une pression correspondant à une certaine vitesse dans les tuyaux. Comme les prises statiques ont moins de risque de se boucher avec de la glace grâce à leur position, elles vont continuer de fournir la pression statique, qui diminue à mesure qu'on monte. La différence entre la pression totale (fixe car bouchée) et la pression statique va augmenter. Le badin va donc indiquer une vitesse en augmentation, alors qu'en fait la vitesse ne bouge pas (si vous gardez l'assiette et la puissance). La vitesse donnée par l'anémomètre sera donc surévaluée.",
    "explication_images": []
  },
  {
    "id": 90,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "La précision d'un GPS dépend :",
    "choix": [
      "de l'heure d'utilisation (jour-nuit).",
      "de la couverture nuageuse.",
      "du relief.",
      "de l'erreur d'horloge des satellites qui peut être dégradée par les USA."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Le GPS appartient à l'armée américaine, qui a toujours la possibilité de dégrader la précision à sa guise.",
    "explication_images": []
  },
  {
    "id": 91,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Compte tenu des éléments de l'annexe, vous pouvez déterminer que la masse :",
    "choix": [
      "et le centrage sont incorrects.",
      "et le centrage sont corrects.",
      "est correcte et le centrage incorrect.",
      "est incorrecte et le centrage correct."
    ],
    "bonne_reponse": 2,
    "image_url": "IMAGES_GLIGLI_EPREUVE_SPECIFIQUE_HARD/031-5039.jpg",
    "explication": "L'addition des masses donne 580 kg, ce qui peut sembler correct vis-à-vis de la masse maximale autorisée, mais le centrage se trouvant très en arrière, on est en dehors de l'enveloppe de masse et centrage. NOTE : c'est avec douleur et regret que je modifie la réponse que je donnais initialement à cette question, à savoir \"la masse et le centrage sont incorrects\" pour la réponse attendue par la DGAC, qui est \"la masse est correcte et le centrage incorrect\"... et qui est fausse selon moi. Les commentaires ci-dessous vous seront utiles pour comprendre mon point de vue.",
    "explication_images": [
      "IMAGES_GLIGLI_EPREUVE_SPECIFIQUE_HARD_EXPL/expl_5474f915b503.jpg"
    ]
  },
  {
    "id": 92,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "L'association d'une incidence forte et d'un dérapage important, peut entraîner :",
    "choix": [
      "une autorotation (vrille).",
      "un décrochage.",
      "un virage engagé.",
      "un décrochage dynamique."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Lors d'un fort dérapage, le fuselage masque une partie de l'aile sous le vent relatif. Elle va donc décrocher avant sa consoeur, et un décrochage dissymétrique mène à la vrille.",
    "explication_images": []
  },
  {
    "id": 93,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Sur un aérodrome non contrôlé, autre qu'un altiport ou une altisurface, en l'absence de fréquence d'auto-information, les procédures radio s'effectuent sur :",
    "choix": [
      "123,500 MHz.",
      "121,450 MHz.",
      "243,500 MHz.",
      "121,500 MHz."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "123,5 MHz est la fréquence à utiliser lorsqu'aucune autre fréquence n'a été attribuée à un aérodrome autre qu'altiport ou altisurface. Pour ces derniers, ce serait 130,0 MHz.",
    "explication_images": []
  },
  {
    "id": 94,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Lors d'un virage coordonné à vitesse constante, le facteur de charge dépend :",
    "choix": [
      "uniquement de l'angle d'inclinaison de l'aéronef dans le virage.",
      "de l'angle d'inclinaison dans le virage et de la vitesse de l'aéronef.",
      "uniquement du rayon de virage.",
      "de l'angle d'inclinaison dans le virage, de la vitesse et du poids de l'aéronef."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "La formule qui permet de déterminer le facteur de charge en virage est : n = 1 / cos Φ avec : n : facteur de charge Φ : inclinaison de l'avion. Un A380 incliné à 45° aura le même facteur de charge qu'un C150 :-)",
    "explication_images": []
  },
  {
    "id": 95,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Suivre une ligne naturelle caractéristique, c'est naviguer :",
    "choix": [
      "par cheminement.",
      "avec une erreur systématique.",
      "aux instruments.",
      "à l'estime."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "La ligne n'a pas forcément besoin d'être naturelle. On chemine très bien le long d'une autoroute.",
    "explication_images": []
  },
  {
    "id": 96,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Le coefficient de traînée dépend de :\n1 - l'incidence\n2 - la forme du profil\n3 - la vitesse\n4 - l'état de surface de l'aile\n5 - la surface de l'aile",
    "choix": [
      "2, 4, 5.",
      "1, 2, 4.",
      "1, 3, 5.",
      "3, 5."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 97,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "(Pour cette question, utilisez l'annexe 022-3720).\nL'indicateur permettant de connaître la quantité de carburant consommée par heure est le :",
    "choix": [
      "14.",
      "3.",
      "15.",
      "8."
    ],
    "bonne_reponse": 1,
    "image_url": "IMAGES_GLIGLI_EPREUVE_SPECIFIQUE_HARD/022-3720.gif",
    "explication": "",
    "explication_images": []
  },
  {
    "id": 98,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Le facteur de base d'un aéronef qui vole à 120 kt est :",
    "choix": [
      "2.",
      "1,2.",
      "12.",
      "0,5."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Le facteur de base est égal à : Fb = 60 / Vp En l'occurrence : Fb = 60 / 120 = 1/2 = 0,5.",
    "explication_images": []
  },
  {
    "id": 99,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Il est recommandé d'augmenter la richesse du mélange carburé dans le cas :",
    "choix": [
      "d'une descente afin d'éviter un refroidissement trop rapide du moteur.",
      "où l'on recherche un régime de moindre consommation.",
      "où l'on utilise un régime moteur élevé.",
      "d'un givrage carburateur."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Lorsque le mélange est appauvri, la température du moteur augmente. Si on souhaite voler à régime moteur élevé, il y a risque de surchauffe du moteur. Il faudra donc enrichir, c'est par exemple le cas de la montée : on monte plein gaz et plein riche.",
    "explication_images": []
  },
  {
    "id": 100,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "En vol, l'alternateur tombe en panne. Les actions à effectuer sont :\n1 - couper les alimentations électriques de l'alternateur et de la batterie pour éviter tout risque d'incendie.\n2 - couper l'alimentation des moyens de radionavigation non nécessaires.\n3 - couper les phares si leur utilisation n'est pas nécessaire.\n4 - limiter au maximum les échanges radio.\n5 - interrompre le vol (atterrissage en campagne).",
    "choix": [
      "2 - 3.",
      "1 - 5.",
      "3 - 4 - 5.",
      "2 - 3 - 4."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 101,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "L’abréviation utilisée pour désigner la vitesse de montée au meilleur taux est :",
    "choix": [
      "Vx.",
      "Vy.",
      "Va.",
      "Vs."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Vs = velocity stall, soit la vitesse de décrochage. Par définition, c'est la vitesse à laquelle l'aéronef est encore contrôlable, mais il suffit d'un pouillème de vitesse en moins, et paf ça chute ! :-) Va = vitesse de manoeuvre, la vitesse à laquelle on peut braquer à fond les gouvernes sans rien casser. Vy = vitesse de montée à taux maximal, qu'on appelle plus souvent Vz max. Vx = vitesse de montée à pente max, qu'on appelle plus souvent... vitesse de montée à pente max :-)",
    "explication_images": []
  },
  {
    "id": 102,
    "categorie": "ÉPREUVE SPÉCIFIQUE",
    "question": "Deux avions sont en virage symétrique à 60° d'inclinaison et à la même altitude constante.\nLa vitesse propre de \"A\" est de 80 kt, celle de \"B\" de 120 kt.",
    "choix": [
      "B subit un facteur de charge supérieur au facteur de charge de A.",
      "tous les deux subissent un facteur de charge égal à 0,5.",
      "A subit un facteur de charge supérieur au facteur de charge de B.",
      "tous les deux subissent un facteur de charge égal à 2."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Le facteur de charge en virage ne dépend que de l'inclinaison. La formule pour le calculer est : n = 1/cos(inclinaison) En revanche, la vitesse va influencer le rayon de virage, qui sera plus grand pour l'avion plus rapide.",
    "explication_images": []
  }
]