[
  {
    "id": 1,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "En montée, l'incidence est :",
    "choix": [
      "supérieure à l'assiette.",
      "inférieure à l'assiette.",
      "égale à l'assiette.",
      "nulle."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "La relation entre les angles caractéristiques est : Assiette = pente + incidence En montée, la pente est positive. L'assiette est donc plus grande que l'incidence.",
    "explication_images": [
      "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_HARD_EXPL/expl_799c5fb5d9d9.jpg"
    ]
  },
  {
    "id": 2,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "L'utilisation d'un moteur à pistons impose le respect de limites relatives notamment à :\n1 - la vitesse de rotation\n2 - la température du carburant\n3 - la pression d'admission\n4 - la température d'huile\n5 - la pression d'injection",
    "choix": [
      "1, 2 et 5.",
      "1, 2 et 3.",
      "1, 3 et 4.",
      "1, 4 et 5."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 3,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "(Pour cette question, utilisez l'annexe 021-3126).\nEn vol, les interrupteurs batterie et génératrice sur \"Marche\", tous disjoncteurs enclenchés, l'aiguille de l'ampèremètre vous indique :",
    "choix": [
      "une chute de la capacité de la batterie.",
      "un fonctionnement normal du réseau de bord.",
      "une défaillance du circuit de charge.",
      "une surcharge due à une utilisation trop importante des équipements de servitude."
    ],
    "bonne_reponse": 2,
    "image_url": "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_HARD/021-3126.gif",
    "explication": "Ce type d'ampèremètre indique le courant qui entre dans la batterie. En temps normal, l'aiguille est à zéro, car l'alternateur fournit tout le courant nécessaire, et la batterie se repose. Après un démarrage, il n'est pas rare de voir l'aiguille légèrement positive. Ca veut dire que la batterie est en train d'être rechargée par l'alternateur pour compenser le courant qui a été pompé pour le démarrage. En revanche, l'annexe nous montre une indication négative. Ca signifie que la batterie se décharge, et donc que l'alternateur ne fournit plus assez de courant pour alimenter les servitudes électriques. Ca peut être dû à une surconsommation momentanée (vous avez allumé tout ce qui est électrique) mais ce n'est pas une situation normale, car l'alternateur est censé supporter toute l'installation de bord. Le plus probable est une panne d'alternateur.",
    "explication_images": []
  },
  {
    "id": 4,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Si le mélange air/essence du moteur de votre aéronef est trop pauvre :",
    "choix": [
      "il y a risque de surchauffe du moteur.",
      "la consommation de carburant augmente.",
      "la température de la culasse est trop basse, entraînant une mauvaise homogénéité thermique du moteur.",
      "aucune conséquence importante n'est à craindre."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "La bonne façon de régler le mélange, quand on n'a pas de débitmètre ou d'EGT, c'est d'appauvrir jusqu'à la perte de tours, puis de repousser la manette de mélange de 1 ou 2 cm.",
    "explication_images": []
  },
  {
    "id": 5,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "L'eau ingérée par le tube de \"Pitot\", par temps de pluie, est :",
    "choix": [
      "aspirée par effet Venturi de la pompe à vide.",
      "inexistante car l'orifice est perpendiculaire au vent relatif.",
      "évacuée par un drain.",
      "évacuée par la prise de pression statique."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Sans ce drain, le Pitot se retrouverait vite rempli d'eau, ce qui ne l'aiderait pas à mesure la pression totale.",
    "explication_images": []
  },
  {
    "id": 6,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Les aérostats sont des aéronefs :",
    "choix": [
      "plus légers que l'air.",
      "plus lourds que l'air.",
      "uniquement reliés au sol par un câble.",
      "capables de maintenir le vol stationnaire."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Un aérostat (ballon, dirigeable) est un aéronef \"plus léger que l'air\", dont la sustentation est assurée par la poussée d'Archimède, contrairement à un aérodyne (avion).",
    "explication_images": []
  },
  {
    "id": 7,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Vous êtes en vol à la verticale d'un terrain.\nCalé au QNH, votre altimètre indique 2000 ft.\nVous pouvez affirmer que :",
    "choix": [
      "votre altitude est d'environ 2000 ft.",
      "votre hauteur exacte est 2000 ft.",
      "votre hauteur est d'environ 2000 ft.",
      "votre altitude exacte est 2000 ft."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Le QNH est la pression qui règne au niveau de la mer. Un altimètre calé au QNH indique donc une altitude. Notre altitude est donc d'environ 2000 ft. Environ, parce que l'altimètre est étalonné pour l'atmosphère standard, qui n'est jamais rencontrée en réalité. Il y a donc des corrections de température entre autres à apporter pour connaître son altitude réelle.",
    "explication_images": []
  },
  {
    "id": 8,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "En vol, l'alternateur tombe en panne. Les actions à effectuer sont :\n1 - couper les alimentations électriques de l'alternateur et de la batterie pour éviter tout risque d'incendie.\n2 - couper l'alimentation des moyens de radionavigation non nécessaires.\n3 - couper les phares si leur utilisation n'est pas nécessaire.\n4 - limiter au maximum les échanges radio.\n5 - interrompre le vol (atterrissage en campagne).",
    "choix": [
      "2 - 3.",
      "2 - 3 - 4.",
      "3 - 4 - 5.",
      "1 - 5."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 9,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "(Pour cette question, utilisez l'annexe 021-3454).\nL'élément de train rentrant indiqué est appelé :",
    "choix": [
      "l'amortisseur.",
      "la diagonale.",
      "la contre-fiche.",
      "le compas."
    ],
    "bonne_reponse": 2,
    "image_url": "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_HARD/021-3454.jpg",
    "explication": "La contrefiche permet de transmettre les efforts axiaux venant du centre de la roue à la structure de l’avion.",
    "explication_images": []
  },
  {
    "id": 10,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "En vol, la température des cylindres est d'autant plus basse que :",
    "choix": [
      "les volets de capots sont fermés.",
      "l'incidence est grande.",
      "le mélange air/carburant est riche.",
      "le mélange air/carburant est pauvre."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Un mélange riche fera moins chauffer le moteur qu'un mélange pauvre, car la combustion est moins complète et le mélange non brûlé participe à refroidir les cylindres. Une grande incidence implique une faible vitesse, et donc un refroidissement moindre. La fermeture des volets de capots va au contraire augmenter la température.",
    "explication_images": []
  },
  {
    "id": 11,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "L'utilisation prolongée du démarreur au sol :",
    "choix": [
      "permet de recharger la batterie.",
      "est préconisée en hiver pour brasser l'huile moteur.",
      "peut entraîner un risque d'incendie.",
      "provoque l'usure des cylindres."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Le démarreur consomme beaucoup d'électricité, tirée sur la batterie, pour entraîner le moteur afin de le démarrer. La contrepartie, en dehors du risque de décharger la batterie, est que le démarreur va chauffer si vous insistez un peu trop. Il est recommandé d'attendre un peu avant de tenter un autre démarrage en cas d'échec la première fois.",
    "explication_images": []
  },
  {
    "id": 12,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Sur un plan de descente à 5 %, avec une vitesse de 80 kt le variomètre indique :",
    "choix": [
      "40 ft/min.",
      "400 ft/min.",
      "16 m/s.",
      "500 ft/min."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Vz = P x Vs Vz = vitesse verticale en ft/min P = plan en % Vs = vitesse sol en kt pour suivre une pente sol Vz = 5 x 80 = 400 ft/min",
    "explication_images": []
  },
  {
    "id": 13,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "L'allongement est :\n1 - le carré de l'envergure multiplié par la surface de l'aile \n2 - le carré de l'envergure divisé par la surface de l'aile \n3 - le carré de l'envergure divisé par la corde moyenne de l'aile \n4 - l'envergure divisée par la corde moyenne de l'aile",
    "choix": [
      "3 et 4.",
      "1 et 2.",
      "2 et 4.",
      "1 et 4."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 14,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Le régime de rotation d'une hélice à calage fixe :",
    "choix": [
      "dépend de la pression d'admission affichée et de la vitesse de l'avion.",
      "ne dépend que de la pression d'admission affichée.",
      "est constant.",
      "ne dépend que de la pression d'admission affichée, car le régulateur compense l'effet des variations de vitesse."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "La pression d'admission, c'est la manette des gaz. Bien évidemment, si vous mettez les gaz, le moteur et l'hélice vont tourner plus vite. La vitesse de l'avion joue aussi un rôle car l'hélice se comporte comme un moulinet. Plus l'avion va vite, plus l'hélice va tourner facilement.",
    "explication_images": []
  },
  {
    "id": 15,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Au sol, pour adopter un calage QFE vous devez tourner la molette de réglage de votre altimètre jusqu'à ce que celui-ci indique :",
    "choix": [
      "1013 hPa dans la petite fenêtre.",
      "0 ft ou 0 m.",
      "l'altitude topographique du terrain.",
      "la pression atmosphérique au niveau de la mer dans la petite fenêtre."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Le QFE est la pression atmosphérique qui règne au niveau de l'aérodrome. L'altimètre calé au QFE indique donc forcément zéro.",
    "explication_images": []
  },
  {
    "id": 16,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Lorsque le mélange essence/air est trop pauvre :",
    "choix": [
      "il y a risque de surchauffe du moteur.",
      "la consommation de carburant est très élevée.",
      "la température de la culasse est trop basse, ce qui entraîne une mauvaise homogénéité thermique du moteur.",
      "le risque de givrage diminue."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Si on règle le mélange à la proportion optimale (1 gramme d'essence pour 15 grammes d'air), on aura certes la meilleure consommation, mais on aura aussi la plus forte température, car tout le mélange sera brûlé dans les cylindres. Il vaut donc mieux régler un mélange un peu riche, afin de trouver le bon compromis entre la consommation et la température du moteur.",
    "explication_images": []
  },
  {
    "id": 17,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "L'obturation de la prise de pression totale du tube de \"Pitot\" par de la glace engendre une perturbation de :",
    "choix": [
      "Vz et Z.",
      "Vi.",
      "Z.",
      "Vz."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Le Pitot ne sert qu'à déterminer la vitesse de l'avion. S'il est bouché, seul l'anémomètre sera affecté.",
    "explication_images": []
  },
  {
    "id": 18,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "L'extrados de l'aile est la partie repérée par le numéro :",
    "choix": [
      "3.",
      "2.",
      "1.",
      "4."
    ],
    "bonne_reponse": 1,
    "image_url": "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_HARD/021-1847.jpg",
    "explication": "",
    "explication_images": [
      "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_HARD_EXPL/expl_5806d12ae87d.png"
    ]
  },
  {
    "id": 19,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Les dispositifs hypersustentateurs (volets et becs) permettent :\n1 - de diminuer la vitesse de décrochage.\n2 - d'augmenter la vitesse de décrochage.\n3 - d'augmenter la courbure.\n4 - d'augmenter la finesse.\n5 - d'augmenter l'incidence.",
    "choix": [
      "1 - 3 - 5.",
      "2 - 4 - 5.",
      "1 - 3.",
      "2 - 3 - 4."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 20,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Le temps d'échappement d'un moteur à pistons à 4 temps consiste :",
    "choix": [
      "en une ouverture de la soupape d'échappement et un déplacement du piston vers le haut du cylindre.",
      "en une inflammation du mélange air/essence et un déplacement du piston vers le haut du cylindre.",
      "en une inflammation du mélange air/essence et un déplacement du piston vers le bas du cylindre.",
      "en une ouverture de la soupape d'échappement et un déplacement du piston vers le bas du cylindre."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Temps d'admission : ouverture de la soupape d'admission et un déplacement du piston vers le bas du cylindre. Temps de compression : fermeture des soupapes et déplacement du piston vers le haut du cylindre. Temps d'explosion détente : inflammation du mélange qui repousse le piston vers le bas. C'est le seul temps moteur du cycle (celui qui procure de l'énergie) Temps d'échappement : ouverture de la soupape d'échappement et un déplacement du piston vers le haut du cylindre.",
    "explication_images": []
  },
  {
    "id": 21,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Vous actionnez les volets de refroidissement moteur lorsque vous constatez une élévation importante de la température :",
    "choix": [
      "du carburateur.",
      "des gaz d'échappement (EGT).",
      "de la culasse.",
      "de la batterie."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "A partir d'une certaine puissance, les avions sont équipés de volets de capot, qui permettent d'augmenter le refroidissement du moteur dans les phases où ça chauffe, comme la montée.",
    "explication_images": []
  },
  {
    "id": 22,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Les huiles minérales sont couramment utilisées pour :",
    "choix": [
      "tous les types de moteurs d'aéronef.",
      "roder un moteur à explosion d'aéronef.",
      "le vol dans des conditions de températures extrêmes.",
      "le vol à haute altitude."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Les huiles minérales sont utilisées pour le rodage du moteur, généralement pendant les 50 premières heures de fonctionnement. Ensuite, on utilisera des huiles dispersantes.",
    "explication_images": []
  },
  {
    "id": 23,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "L'inclinaison qui correspond à un virage au taux standard :",
    "choix": [
      "est invariable.",
      "dépend de l'altitude.",
      "dépend de la vitesse de l'aéronef.",
      "dépend de la taille de l'aéronef."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Le taux de virage dépend à la fois de l'inclinaison et de la vitesse de l'aéronef. Pour connaître l'inclinaison correspondant au taux standard, la formule est simple : 15% de la Vp. Exemple : vous volez à 100 kt, l'inclinaison \"taux standard\" est de 15°.",
    "explication_images": []
  },
  {
    "id": 24,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Pour une hélice à vitesse constante, un déplacement de la position de la manette des gaz a pour conséquence :",
    "choix": [
      "une variation d'altitude.",
      "une variation du régime moteur (RPM).",
      "une variation de la température d'huile.",
      "une variation de la pression d'admission."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Une hélice à vitesse constante, comme son nom l'indique, conservera son régime. La manette de gaz sert alors à augmenter ou diminuer la pression d'admission.",
    "explication_images": []
  },
  {
    "id": 25,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "A un niveau de vol constant, une baisse de température extérieure aura pour conséquence :",
    "choix": [
      "une hauteur constante.",
      "une altitude constante.",
      "une diminution d'altitude.",
      "une augmentation d'altitude."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Lorsque vous volez, en suivant un niveau de vol ou une altitude, vous suivez en fait une surface de pression. De plus, l'indication de votre altimètre sera rarement votre altitude vraie, car votre altimètre est calibré par rapport à l'atmosphère type. La plus grande source d'erreur vient de la température. Une masse d'air froide va se contracter, alors qu'une masse d'air chaud va se dilater. Imaginez que vous volez sur la surface d'un gros ballon rempli d'air qui va se contracter ou se dilater en fonction de la température, mais que sur la surface de ce ballon, vous voyez toujours marqué la même altitude ou niveau de vol. En conséquence, dans une masse d'air froide, votre altimètre va indiquer une altitude supérieure à votre altitude réelle : danger !",
    "explication_images": []
  },
  {
    "id": 26,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "L'horizon artificiel donne les mêmes informations que :",
    "choix": [
      "l'ensemble altimètre-variomètre.",
      "l'ensemble variomètre-indicateur de virage-bille.",
      "l'horizon naturel.",
      "l'ensemble altimètre-variomètre-indicateur de virage."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Pour piloter, vous avez besoin d'une référence d'horizontalité. En clair, il faut savoir où se trouvent le haut et le bas ! Si l'horizon naturel n'est pas disponible, il ne reste que l'horizon artificiel.",
    "explication_images": []
  },
  {
    "id": 27,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Vous êtes en palier à puissance constante. En cas de fuite entre la prise de pression totale et l'anémomètre, votre vitesse indiquée :",
    "choix": [
      "diminuera.",
      "augmentera.",
      "s'annulera instantanément.",
      "restera constante."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "La pression reçue par le badin sera inférieure à la pression dynamique réelle. L'instrument va donc en conclure que la vitesse est moindre.",
    "explication_images": []
  },
  {
    "id": 28,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Au sol, moteur au ralenti, le pilote passe les magnétos sur \"off\" (arrêt). Si le moteur continue à fonctionner cela signifie que :",
    "choix": [
      "seule la coupure de la batterie peut arrêter le moteur.",
      "le réchauffage du carburateur fonctionne.",
      "le circuit primaire des magnétos est à la masse.",
      "le circuit primaire d'une ou des magnétos n'est pas à la masse."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Si le moteur continue de fonctionner alors que les magnétos sont sur off, c'est qu'un fil de masse est rompu. Il est alors impossible de couper les magnétos, ce qui rend l'avion dangereux au sol, car une manipulation de l'hélice peut entraîner les magnétos et mettre en route le moteur. Bon, avec la mixture sur pauvre, et éventuellement l'essence coupée, il est peu probable qu'il démarre, mais il peut hoqueter suffisamment pour trancher quelques doigts.",
    "explication_images": []
  },
  {
    "id": 29,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Le compas magnétique indique le nord :",
    "choix": [
      "géographique.",
      "vrai.",
      "magnétique.",
      "compas."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Contrairement à ce qu'on pourrait croire, le compas magnétique n'indique pas le nord magnétique. Enfin, il pourrait le faire s'il était parfait et sans déviation. Cette dernière est l'erreur instrumentale du compas. On peut donc parler du nord compas, qui diffère du nord magnétique de la valeur de la déviation.",
    "explication_images": []
  },
  {
    "id": 30,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "L'angle entre le cap magnétique et le cap compas s'appelle :",
    "choix": [
      "la variation.",
      "la déviation.",
      "la déclinaison.",
      "la dérive."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Les imperfections de l'instrument, ainsi que l'influence des masse métalliques que constituent le moteur, les instruments et l'avion le cas échéant, font que le compas n'indique pas exactement le cap magnétique. C'est pourquoi on parle de cap compas, qui diffère du cap magnétique de la valeur de la déviation.",
    "explication_images": []
  },
  {
    "id": 31,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "L'incidence de l'aile d'un aéronef est l'angle compris entre :",
    "choix": [
      "le vent relatif et l'horizontale.",
      "l'axe longitudinal de l'aéronef et l'horizontale.",
      "la corde de profil de l'aile et l'horizontale.",
      "la corde de profil de l'aile et le vent relatif."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Les angles caractéristiques sont : Incidence : angle compris entre la corde de profil de l'aile (ou parfois l'axe longitudinal du fuselage) et le vent relatif. Assiette : angle entre la corde de profil de l'aile (ou parfois l'axe longitudinal du fuselage) et l'horizontale. Pente : angle entre le vent relatif et l'horizontale.",
    "explication_images": [
      "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_HARD_EXPL/expl_35e20cbf10e7.jpg"
    ]
  },
  {
    "id": 32,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "La lecture du compas n'est pas perturbée :",
    "choix": [
      "par l'altitude.",
      "pendant la mise en descente.",
      "par le vol en turbulence.",
      "en virage."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Le compas est perturbé par les accélérations. En vol stabilisé, l'altitude lui fait ni chaud ni froid (encore qu'à partir d'une certaine altitude, ça pèle un peu).",
    "explication_images": []
  },
  {
    "id": 33,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Une hélice avec un grand pas favorise :",
    "choix": [
      "un fort bruit.",
      "la croisière et le décollage.",
      "le décollage au détriment de la croisière.",
      "la croisière au détriment du décollage."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Le grand pas d'une hélice procure de meilleures performances à grande vitesse, alors que le petit pas est plus efficace pour les phases de décollage ou de montée, où l'avion a une faible vitesse et beaucoup de puissance.",
    "explication_images": []
  },
  {
    "id": 34,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "En descente, à puissance inchangée et en maintenant la Vi constante, la sortie du train :",
    "choix": [
      "diminue la pente.",
      "augmente la pente.",
      "ne peut se faire qu'au-delà de la VLE.",
      "ne peut se faire qu'au-delà de la VLO."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "La sortie du train génère une forte traînée. Sans toucher aux paramètres moteurs, l'aéronef étant compensé pour conserver une incidence donnée, et donc une vitesse donnée, il va automatiquement se mettre en descente.",
    "explication_images": []
  },
  {
    "id": 35,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Lors d'un vol en descente, à Vi constante, sur un aéronef équipé d'une hélice à vitesse constante :",
    "choix": [
      "le régime augmente et la pression d'admission reste constante.",
      "le régime reste constant et la pression d'admission diminue.",
      "le régime diminue et la pression d'admission reste constante.",
      "le régime reste constant et la pression d'admission augmente."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Le principe de base de l'hélice à vitesse constante c'est que sa vitesse de rotation reste... constante :-) En ce qui concerne la pression d'admission, celle-ci dépend de la pression atmosphérique et de la puissance appliquée (manette des gaz. En descente, la pression atmosphérique va augmenter, donc la PA va augmenter.",
    "explication_images": []
  },
  {
    "id": 36,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "La fonction de la bielle du moteur est de :",
    "choix": [
      "transmettre les efforts au carter.",
      "couler.",
      "transmettre le mouvement du piston au vilebrequin.",
      "transmettre le mouvement du piston aux soupapes."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "La bielle est la pièce reliant le piston au vilebrequin. C'est elle qui transforme notamment le mouvement longitudinal du piston en mouvement rotatif du vilebrequin, ce qui est beaucoup plus pratique pour faire tourner une hélice, par exemple.",
    "explication_images": []
  },
  {
    "id": 37,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "(Pour cette question, utilisez l'annexe 021-3311)\nLes composants de la cellule de l'avion représentés qui assurent la rigidité du revêtement sont des :",
    "choix": [
      "nervures.",
      "lisses.",
      "nids d'abeille.",
      "couples."
    ],
    "bonne_reponse": 3,
    "image_url": "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_HARD/021-3311.jpg",
    "explication": "Les couples, ou cadres, remplissent deux rôles dans la structure de l'aéronef : ils rigidifient le revêtement, mais également ils donnent la forme du fuselage.",
    "explication_images": []
  },
  {
    "id": 38,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Avant de décoller, pour vérifier le fonctionnement de votre double circuit d'allumage, vous faites une sélection des magnétos. Vous relevez trois mesures de régime:\n- la chute, magnéto 1 isolée,\n- la chute, magnéto 2 isolée,\n- l'écart entre les deux mesures stabilisées,\net vous comparez chacune à une valeur limite spécifée dans le manuel de vol.\nVous pouvez décoller si :",
    "choix": [
      "l'écart est anormal, pourvu que chaque magnéto donne une chute satisfaisante.",
      "les trois comparaisons sont satisfaisantes.",
      "une seule magnéto donne une chute anormale.",
      "chaque magnéto donne une chute anormale, pourvu que l'écart soit satisfaisant."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Il faut bien sûr que les 3 mesures soient satisfaisantes. Une magnéto qui perd trop de tours peut signifier qu'une des bougies qu'elle alimente est morte. Dans ce cas, on aura des vibrations sur cette magnétos. Ou alors que la magnéto elle-même est décalée par rapport aux cycles du moteur. Un écart trop important entre les deux magnétos indique que les magnétos sont décalées entre elles.",
    "explication_images": []
  },
  {
    "id": 39,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Le but essentiel de la lubrification du moteur est de :",
    "choix": [
      "récupérer les impuretés des gaz d'échappement.",
      "récupérer la chaleur pour le réchauffage carburateur.",
      "minimiser les frottements des pièces métalliques mobiles.",
      "refroidir celui-ci."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Comme dirait l'autre : faut que ça glisse !",
    "explication_images": []
  },
  {
    "id": 40,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "le manuel de vol et le certificat de navigabilité d'un aéronef indiquent un certain nombre de restrictions relatives à la résistance de la cellule. Ces restrictions portent sur :\n1 - le facteur de charge\n2 - la masse maximale autorisée au décollage\n3 - la masse maximale autorisée à l'atterrissage\n4 - les limites de la plage de centrage\n5 - une vitesse maximale à ne pas dépasser\n6 - une vitesse maximale à ne pas dépasser en dessous du niveau de vol 100\n7 - une vitesse à ne pas dépasser en air turbulent",
    "choix": [
      "1 - 2 - 3 - 5 - 7.",
      "1 - 2 - 4 - 5 - 6.",
      "1 - 5 - 6 - 7.",
      "2 - 3 - 4 - 5."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 41,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "L'alternateur :",
    "choix": [
      "fournit directement la tension à la batterie.",
      "alimente directement le circuit de l'aéronef en courant continu.",
      "alimente le circuit d'allumage du moteur.",
      "est entraîné par le moteur et produit du courant alternatif."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "L'alternateur est une servitude liée mécaniquement au moteur, et donc entraîné par celui-ci. Son rôle est de fournir du courant, et comme son nom l'indique, c'est du courant alternatif.",
    "explication_images": []
  },
  {
    "id": 42,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "La température d'huile monte et l'aiguille du thermomètre approche de la ligne rouge. Votre première action est :",
    "choix": [
      "d'enrichir le mélange et de vérifier la pression d'huile.",
      "d'appauvrir le mélange.",
      "de couper le moteur.",
      "de tirer le réchauffage carburateur."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Une température d'huile élevée peut avoir 2 causes : - un mélange trop pauvre - une fuite d'huile Le fait de mettre le mélange sur plein riche contribuera à diminuer la température d'huile. S'il s'agit d'une fuite d'huile, la pression d'huile diminuera.",
    "explication_images": []
  },
  {
    "id": 43,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "A vitesse constante, une sortie des aérofreins provoque :\n1 - une augmentation de la traînée \n2 - une diminution de la finesse \n3 - une augmentation du taux de chute \n4 - une diminution de la pente de descente",
    "choix": [
      "1, 2, 4.",
      "2, 3, 4.",
      "1, 3, 4.",
      "1, 2, 3."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 44,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Au sol, la vérification du fonctionnement des magnétos permet de contrôler :",
    "choix": [
      "la charge de la batterie.",
      "le réchauffage du carburateur.",
      "l'allumage.",
      "le débit de l'alternateur."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Les avions sont équipés de deux magnétos et donc de deux circuits d'allumage indépendants, pour des raisons évidentes de sécurité : si une magnéto tombe en panne, il en reste une pour faire tourner le moteur. Le test magnétos avant le décollage permet de vérifier le fonctionnement des deux circuits.",
    "explication_images": []
  },
  {
    "id": 45,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Les éléments de la voilure les plus sollicités par la charge aérodynamique sont :",
    "choix": [
      "les nervures.",
      "les raidisseurs.",
      "les revêtements.",
      "les longerons."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "La portance développée par les ailes va tirer ces dernières vers le haut. Le longeron, qui est en quelque sorte la colonne vertébrale de l'aile (sauf que le longeron n'est pas composé de vertèbres articulées, bien sûr) encaisse les efforts de flexion et évite ainsi que les ailes ne fassent clap-clap au-dessus du fuselage.",
    "explication_images": []
  },
  {
    "id": 46,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "En palier, une diminution de la richesse a pour conséquence :",
    "choix": [
      "une augmentation de la température des cylindres et une diminution de la température de l'huile.",
      "une augmentation de la température des cylindres et de la température d'huile.",
      "une diminution de la température des cylindres et une augmentation de la température de l'huile.",
      "une diminution de la température des cylindres et de la température d'huile."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "En supposant que vous étiez trop riche, un appauvrissement va vous rapprocher du mélange optimal, qui procure une meilleur combustion, et donc une augmentation de température.",
    "explication_images": []
  },
  {
    "id": 47,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Les lisses sont :",
    "choix": [
      "les parties des bords de fuite situées près des emplantures.",
      "les parties des bords d'attaque situées près des emplantures.",
      "des structures longitudinales du fuselage.",
      "des structures circulaires du fuselage."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Le fuselage est constitué en règle générale de cadres, qui donnent la forme, et de lisses, qui rigidifient l'ensemble, le tout recouvert du revêtement.",
    "explication_images": []
  },
  {
    "id": 48,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "L'air destiné au réchauffage du carburateur des aéronefs utilisés en aviation légère provient :",
    "choix": [
      "de l'échangeur de chaleur adapté au pot d'échappement.",
      "directement du pot d'échappement.",
      "de l'arrière du radiateur à huile.",
      "des chambres de combustion."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "L'air est réchauffé en circulant autour de l'échappement. Notez que dans la plupart des avions, cet air réchauffé n'est pas filtré. Le carburateur peut donc ingérer des particules, et il est déconseillé de l'utiliser de façon prolongée au sol, sauf pour dégivrer le carburateur, bien sûr.",
    "explication_images": []
  },
  {
    "id": 49,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Si le braquage des volets augmente :",
    "choix": [
      "la vitesse de décrochage diminue et la finesse de l'aile augmente.",
      "la vitesse de décrochage et la finesse de l'aile augmentent.",
      "la vitesse de décrochage et la finesse de l'aile diminuent.",
      "la vitesse de décrochage augmente et la finesse de l'aile diminue."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Le but premier des volets de courbure est bien évidemment d'augmenter la portance de l'aile, et donc de diminuer la vitesse de décrochage, ce qui permet de décoller et d'atterrir à des vitesses plus faibles. Hélas, l'augmentation de portance s'accompagne d'une augmentation de traînée proportionnellement plus importante : le rapport portance/traînée, donc la finesse, se dégrade.",
    "explication_images": []
  },
  {
    "id": 50,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "A l'issue d'une descente prolongée \"moteur réduit\", il est préconisé :",
    "choix": [
      "de mettre immédiatement la pleine puissance moteur afin de décrasser les bougies.",
      "de mettre en fonctionnement le réchauffage du carburateur avant d'appliquer la pleine puissance.",
      "d'augmenter progressivement la puissance moteur afin d'éviter les chocs thermiques.",
      "de diminuer la richesse du mélange avant de remettre les gaz."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Après une descente prolongée moteur réduit, votre moteur aura fortement refroidi. La remise en puissance doit donc se faire progressivement, pour ne pas choquer le moteur.",
    "explication_images": []
  },
  {
    "id": 51,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Les huiles dispersantes sont couramment utilisées :",
    "choix": [
      "en appoint, car elles sont miscibles avec n'importe quelle autre huile.",
      "dans les moteurs subissant de grandes variations de température du milieu ambiant, comme les moteurs d'avion.",
      "en hiver, car leur viscosité (grade) est particulièrement élevée.",
      "pendant la période de rodage, pour profiter de leur propriété anti-friction."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Un moteur qui tourne engendre des boues et des résidus qui formeront des vernis sur les pistons et autres pièces en mouvement. L'huile doit agir pour que les parties vitales du moteur restent exemptes de vernis et de boues. L'huile ne doit pas seulement maintenir propre l'intérieur du moteur mais elle doit aussi s'occuper des polluants de façon qu'ils soient rendus inoffensifs pour le moteur. Elle doit empêcher l'agglomération des particules. C'est ce qui est connu comme les propriétés dispersantes de l'huile et le dispersant est capable de répartir les polluants dans l'huile et donc d'empêcher ces particules de se grouper. En conséquence, elles sont régulièrement dispersées dans l'huile d'une manière inoffensive.",
    "explication_images": []
  },
  {
    "id": 52,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Vous êtes en vol sur un aéronef équipé d'une hélice à calage fixe. Pour une position donnée de la manette des gaz, le régime moteur :",
    "choix": [
      "augmente lorsque la vitesse de l'aéronef augmente.",
      "diminue lorsque la vitesse de l'aéronef augmente.",
      "augmente lorsque la vitesse de l'aéronef diminue.",
      "reste constant lorsque la vitesse de l'aéronef diminue."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Lorsque la vitesse augmente, l'incidence relative sur la pale d'hélice diminue, ce qui a pour conséquence d'augmenter la vitesse de rotation car la trainée de la pale diminue.",
    "explication_images": []
  },
  {
    "id": 53,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "En vol stabilisé, l'extrados d'une aile métallique encaisse principalement un effort structural de :",
    "choix": [
      "torsion.",
      "compression.",
      "traction.",
      "cisaillement."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Sous l'effet de la force portante qu'elle développe, l'aile fléchit vers le haut. Le revêtement métallique qui la recouvre sur l'extrados va donc subir un effort en compression, alors que le revêtement de l'intrados subira lui un effort en traction.",
    "explication_images": []
  },
  {
    "id": 54,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Le vol dissymétrique a pour inconvénient :",
    "choix": [
      "d'augmenter la résultante aérodynamique.",
      "d'augmenter la traînée.",
      "d'augmenter la portance.",
      "de diminuer la résultante aérodynamique."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "En volant de façon dissymétrique, le fuselage offre une plus grande surface au vent relatif, et augmente donc la traînée.",
    "explication_images": []
  },
  {
    "id": 55,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Si les prises de pression statique s'obstruent, lors d'un vol en palier à puissance constante, la vitesse indiquée :",
    "choix": [
      "diminue vers zéro.",
      "se bloque au-delà de la VNE.",
      "effectue des battements entre zéro et la VNE.",
      "reste identique et la panne est difficilement décelable."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "L'anémomètre mesure la vitesse en faisant la différence entre la pression statique (pression atmosphérique) et la pression totale (pression statique plus pression dynamique, représentative de la vitesse). Lors d'un vol en palier à vitesse constante, la pression statique et la pression totale sont constantes. L'obstruction des prises statiques ne va pas changer grand chose à l'indication de l'anémomètre car la pression statique emprisonnée dans les tuyaux est la même qu'à l'extérieur. En revanche, c'est lors de la descente ou la montée, ou d'un changement de vitesse, que les indications de l'anémomètre vont devenir erronées.",
    "explication_images": []
  },
  {
    "id": 56,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Par temps chaud, des détonations risquent d'apparaître :",
    "choix": [
      "à l'atterrissage sans réchauffage du carburateur.",
      "au décollage sans réchauffage du carburateur.",
      "à l'atterrissage lorsque le réchauffage du carburateur est actionné.",
      "au décollage lorsque le réchauffage du carburateur est actionné."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "La détonation est un phénomène dangereux pour le moteur. Il s'agit de l'inflammation du mélange dans les cylindres au mauvais moment, indépendamment de l'étincelle des bougies. Ca se produit lorsque le moteur est très chaud, ce qui peut être le cas lorsqu'on oublie le réchauffage carburateur quand le moteur délivre beaucoup de puissance, et/ou par temps chaud.",
    "explication_images": []
  },
  {
    "id": 57,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "En vol, plus votre altitude est élevée :",
    "choix": [
      "plus la densité de l'air est forte et plus la Vp est grande.",
      "plus la densité de l'air est forte et plus la Vp est faible.",
      "plus la densité de l'air est faible et plus la Vp est faible.",
      "plus la densité de l'air est faible et plus la Vp est grande."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "La densité de l'air est fonction de la pression et de la température. A pression constante, la densité augmente quand la température diminue. La pression diminue avec l'altitude, ainsi que la température, mais l'effet de la baisse de pression est supérieur à celui de la baisse de température, et donc la densité diminue lorsque l'altitude augmente. Comme l'air est moins dense, l'avion avance plus vite : la Vp augmente.",
    "explication_images": []
  },
  {
    "id": 58,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Dans un moteur à pistons alimenté à l'essence, l'auto allumage entraîne :",
    "choix": [
      "un dysfonctionnement du cycle moteur.",
      "un meilleur rendement moteur.",
      "une augmentation du régime moteur.",
      "une diminution de la pollution."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "L'auto allumage se produit dans un cylindre lorsque la pression et/ou la température sont trop élevés et que le point d'inflammation du mélange est atteint au mauvais moment. Le mélange va donc s'enflammer sans que le piston soit forcément au bon endroit de sa course, et perturber le cycle du moteur, sans parler des risques d'endommagement.",
    "explication_images": []
  },
  {
    "id": 59,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Les bougies d'allumage sont caractérisées par :",
    "choix": [
      "leur indice thermique.",
      "leur éclatement d'électrode.",
      "leur grade.",
      "leur point d'éclair."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "L'indice thermique représente la capacité de la bougie à dissiper la chaleur engendrée par la combustion et à brûler les dépôts sur l'isolant. Il est impératif de suivre les recommandations du constructeur du moteur.",
    "explication_images": []
  },
  {
    "id": 60,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "L'ouverture des volets de capot est préconisée lors :\n1 - du décollage.\n2 - des descentes.\n3 - des montées.\n4 - des phases de croisière.\n5 - de l'approche finale.\n6 - d'une température anormalement élevée des cylindres.",
    "choix": [
      "1, 3, 5.",
      "1, 3, 5, 6.",
      "2, 4, 6.",
      "2, 5, 6."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 61,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "A la coupure des contacts magnétos, l'auto-allumage peut se produire :",
    "choix": [
      "parce que des étincelles continuent à se former sur les bougies.",
      "parce que le mélange est trop pauvre.",
      "lorsque la commande de mélange est en position étouffoir.",
      "en raison de la persistance de points incandescents sur une ou plusieurs bougies."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Lorsque les bougies sont très chaudes, ou recouvertes de dépôt de carbone, des points incandescents peuvent persister et continuer d'enflammer le mélange malgré le contact coupé.",
    "explication_images": []
  },
  {
    "id": 62,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Dans le circuit anémométrique, l'erreur de statique est une anomalie :",
    "choix": [
      "de la mesure de pression due à la position du tube de Pitot.",
      "de la mesure de la pression statique due à la position de la sonde de pression statique.",
      "de calage altimétrique imputable au pilote.",
      "instrumentale de l'affichage de la vitesse due à l'anémomètre."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Comme son nom l'indique...",
    "explication_images": []
  },
  {
    "id": 63,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "En cas de positionnement intempestif de la commande de mélange sur \"plein pauvre\" en vol de croisière, le moteur :",
    "choix": [
      "s'arrête et l'utilisation du démarreur est obligatoire pour redémarrer le moteur.",
      "passe en sous-régime et son redémarrage est impossible.",
      "s'arrête et il suffit de repousser la commande pour redémarrer le moteur.",
      "passe en surrégime."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Bien évidemment, le mélange sur plein pauvre, ça arrête le moteur. Toutefois, celui-ci est toujours entraîné par le vent relatif qui fait tourner l'hélice, et il suffit de repousser la manette de mélange sur riche pour le relancer.",
    "explication_images": []
  },
  {
    "id": 64,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "En approche finale, sur un avion équipé d’une hélice à calage variable, la position plein petits pas est sélectionnée :",
    "choix": [
      "pour permettre un meilleur refroidissement moteur.",
      "pour réduire les efforts sur le profil de l’hélice.",
      "pour freiner l’avion grâce à la traînée aérodynamique générée.",
      "principalement pour préparer une éventuelle remise de gaz."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "La position plein petit pas est celle qui permet de développer la puissance maximale du moteur à basse vitesse. Elle est donc recommandée pour le décollage et la montée. En approche, il n'y a aucun intérêt à passer plein petit pas... sauf que si on doit faire une remise de gaz, ben c'est déjà fait :-)",
    "explication_images": []
  },
  {
    "id": 65,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Sur la demi-aile dont l'aileron est levé, la portance :",
    "choix": [
      "diminue, la traînée diminue.",
      "ne varie pas, la trainée ne varie pas.",
      "augmente, la traînée augmente.",
      "ne varie pas, la traînée diminue."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Comme on ne peut pas avoir le beurre et l'argent du beurre, lorsqu'on augmente la portance, on augmente également la traînée, et vice-versa. Pour être un peu plus visuel, l'illustration montre comment la traînée de forme augmente : un aileron baissé augmente la surface frontale par rapport à l'aileron levé. Donc, ça traîne plus.",
    "explication_images": [
      "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_HARD_EXPL/expl_d94582db7626.jpg"
    ]
  },
  {
    "id": 66,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Un réglage de ralenti trop bas :",
    "choix": [
      "risque d'encrasser le gicleur du carburateur.",
      "risque d'entraîner un calage moteur en cas de réduction brutale des gaz.",
      "risque d'entraîner une mauvaise homogénéité thermique du moteur.",
      "n'a aucune conséquence sur la conduite du moteur."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Lorsque le ralenti est trop bas, il n'y a pas assez de mélange qui arrive dans les cylindres, et on risque l'extinction du moteur en cas de passage au ralenti trop brutal. Or, c'est une situation que le pilote intelligent tente au maximum d'éviter.",
    "explication_images": []
  },
  {
    "id": 67,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "En vol, suite à une panne confirmée de génération électrique, l'ampèremètre indique une décharge de la batterie :",
    "choix": [
      "vous coupez l'arrivée d'essence avant de risquer un incendie.",
      "vous poursuivez votre vol comme prévu dans tous les cas puisque le fonctionnement du moteur n'est pas affecté.",
      "vous cherchez à réduire au maximum la consommation électrique et, selon nécessité, à vous dérouter ou à écourter le vol.",
      "vous poursuivez votre vol comme prévu puisque la certification de l'avion impose une autonomie de la batterie supérieure à la durée maximale du vol."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "La panne électrique ne va pas empêcher votre avion de voler, mais quand la batterie sera vide, il vous manquera plusieurs servitudes, dont les plus gênantes sont les volets (si électriques) et la radio.",
    "explication_images": []
  },
  {
    "id": 68,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Le \"vapor lock\" ou bouchon de vapeur est un phénomène qui se traduit par :",
    "choix": [
      "une obstruction du gicleur du carburateur qui empêche la vaporisation du carburant et la formation du mélange air/essence.",
      "un surgavage du moteur en carburant causé par la dilatation des vapeurs d'essence dans le réservoir.",
      "un désamorçage du circuit carburant causé par une bulle de vapeur d'essence.",
      "un échauffement de la pompe à essence mécanique qui peut entraîner un risque d'explosion."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Le vapor lock se produit lorsque localement dans le circuit carburant, la chaleur est trop forte et vaporise le carburant, le transformant en gaz. Or, les pompes à carburant n'aiment pas les gaz (qui aime les gaz, d'ailleurs ?), ce qui peut provoquer une chute de puissance, voire un arrêt complet du moteur. Le redémarrage peut être difficile.",
    "explication_images": []
  },
  {
    "id": 69,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Dans le moteur à pistons, le vilebrequin a la fonction suivante :",
    "choix": [
      "il récupère l'énergie de combustion pour la transformer en énergie mécanique.",
      "il ouvre et ferme le passage à travers les cylindres.",
      "il actionne les culbuteurs et les soupapes.",
      "il transforme le mouvement de translation des pistons en mouvement de rotation."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Il ne fait pas de doute que la bonne réponse est celle que je propose ici, mais à mon avis, elle n'est pas correcte, car selon moi c'est la bielle qui transforme le mouvement de translation en mouvement rotatif.",
    "explication_images": []
  },
  {
    "id": 70,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Vous souhaitez laisser votre avion sur un parking extérieur. Les précautions à prendre pour éviter que des contraintes trop importantes ne s'exercent sur la cellule en cas de vent fort sont :\n1 - placer l'avion perpendiculairement au vent pour éviter tout phénomène de sustentation.\n2 - placer l'avion face au vent pour éviter tout phénomène de retournement.\n3 - bloquer les roues de l'avion avec des cales afin d'éviter tout mouvement de l'avion.\n4 - ne pas bloquer les roues pour éviter toute contrainte sur le train d'atterrissage.\n5 - si possible, amarrer l'avion à des points d'ancrage.\n6 - bloquer les gouvernes pour éviter qu'elles ne soient endommagées.\n7 - débloquer les gouvernes afin de minimiser les contraintes.",
    "choix": [
      "1-3-5-7.",
      "2-3-5-6.",
      "1-4-5-6.",
      "2-4-5-7."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 71,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Vous volez au FL95. Sans rien changer au réglage de la mixture, vous descendez au FL55. Cela provoque :",
    "choix": [
      "un enrichissement excessif du mélange.",
      "un appauvrissement excessif du mélange.",
      "l'explosion du moteur.",
      "aucun effet sur la richesse."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "En descendant, la densité de l'air va augmenter. Dans un même volume d'air aspiré par les cylindres, il y aura donc plus d'air mais la même quantité d'essence envoyée par le gicleur dans le carburateur. Le mélange va donc s'appauvrir. C'est pourquoi il convient de toujours penser à passer plein riche lorsqu'on se met en descente, sous peine d'arrêt du moteur si le mélange devient trop pauvre. Le plus amusant c'est qu'on ne s'en rendra pas forcément compte tout de suite, car l'hélice sera entraînée par le vent relatif. C'est en voulant remettre les gaz que ça risque de surprendre. Note : deux des mauvaises réponses sont de mon invention, la candidate ayant rapporté ces question ne se souvenait que de deux propositions.",
    "explication_images": []
  },
  {
    "id": 72,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "La valeur donnée par l'indicateur EGT (température de sortie des gaz) renseigne sur :",
    "choix": [
      "le débit carburant.",
      "la température d'huile.",
      "la richesse du mélange.",
      "la température cylindre."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "La température des gaz d'échappement est directement proportionnelle à la \"pauvreté\" du mélange : elle est maximale lorsque le mélange est réglé au plus juste. Sur les avions équipé d'un EGT, on se sert donc de cet instrument pour régler le mélange.",
    "explication_images": []
  },
  {
    "id": 73,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Les clefs sur OFF, le moteur continue de tourner de manière régulière. Vous en déduisez que :",
    "choix": [
      "les enroulements primaires des magnétos sont à la masse.",
      "le moteur fait de l'auto-allumage.",
      "le fil de masse des magnétos est coupé.",
      "le mélange est trop pauvre."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Pour arrêter une magnéto, il faut mettre son enroulement primaire à la masse. Si le fil est cassé, on ne peut plus mettre cette magnéto à la masse et on ne peut donc plus arrêter le moteur.",
    "explication_images": []
  },
  {
    "id": 74,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "La phase de vol au cours de laquelle le moteur est susceptible de chauffer le plus est :",
    "choix": [
      "la montée à taux maximal.",
      "la descente.",
      "la montée à pente maximale.",
      "le vol en croisière."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Lors de la montée à pente maximale, la vitesse est faible et le moteur est à plein régime. Or, comme les moteurs sont refroidis par air, une faible vitesse implique une circulation d'air réduite et donc un refroidissement moins efficace.",
    "explication_images": []
  },
  {
    "id": 75,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Avec une hélice à calage fixe que l'on maintient à une vitesse de rotation constante :",
    "choix": [
      "lorsque la vitesse air augmente, la traction hélice diminue.",
      "lorsque la vitesse air diminue, la traction hélice diminue.",
      "lorsque la vitesse air varie, la traction hélice reste constante.",
      "lorsque la vitesse air augmente, la traction hélice augmente."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Pour une vitesse de rotation constante, si on augmente la vitesse air, l'angle d'incidence de la pale d'hélice diminue, ce qui diminue la force de traction créée par l'hélice.",
    "explication_images": [
      "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_HARD_EXPL/expl_864eb2dda534.gif"
    ]
  },
  {
    "id": 76,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "(Pour cette question, utilisez l'annexe 022-6038).\nSans vent, cet instrument permet de :\n1 - mesurer la valeur de toute inclinaison\n2 - vérifier si l'aéronef effectue un virage de 180° par minute\n3 - vérifier la symétrie du vol\n4 - mesurer la valeur de l'assiette\n5 - vérifier si l'aéronef effectue un virage à dix degrés d'inclinaison",
    "choix": [
      "2 - 3.",
      "1 - 2 - 5.",
      "4 - 5.",
      "1 - 3 - 4."
    ],
    "bonne_reponse": 0,
    "image_url": "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_HARD/022-6038.jpg",
    "explication": "",
    "explication_images": []
  },
  {
    "id": 77,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Par rapport à la pression de l'air ambiant, la pression de l'air à l'intérieur d'un réservoir de carburant doit toujours être :",
    "choix": [
      "en équilibre de pression.",
      "sous pression.",
      "sous vide.",
      "en dépression."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Le but de la mise à l'air libre d'un réservoir de carburant, c'est justement pour équilibrer les pressions entre l'extérieur et l'intérieur. Si elle n'existait pas, à mesure que le réservoir se vide de carburant, il se créerait une dépression, et au bout d'un moment celle-ci serait suffisamment forte pour retenir le carburant. Le moteur ne serait plus alimenté, ce serait ballot.",
    "explication_images": []
  },
  {
    "id": 78,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Vous constatez que la température d'huile du moteur est trop élevée. Vous en déduisez que :",
    "choix": [
      "le niveau d'huile est trop bas.",
      "l'huile est trop visqueuse.",
      "le mélange air/essence est trop pauvre.",
      "le niveau d'huile est trop haut."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Cette question a deux bonnes réponses possibles : niveau d'huile trop bas et mélange trop pauvre. Le candidat qui m'a ramené ce QCM est sûr des réponses proposées. Je pense que la bonne réponse est le niveau trop bas, car c'est une cause direct de surchauffe de l'huile : il y a moins d'huile pour absorber la chaleur habituelle du moteur. Le mélange trop pauvre implique également une augmentation de la température du moteur, et par conséquent de l'huile qui y circule, mais on va dire que c'est une cause moins directe ;-)",
    "explication_images": []
  },
  {
    "id": 79,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "En vol, l'aiguille du manomètre de contrôle de l'alimentation pneumatique de vos instruments gyroscopiques indique soudainement zéro :",
    "choix": [
      "les gyroscopes perdent immédiatement toute efficacité et les indications fournies n'ont donc aucune précision.",
      "les gyroscopes restent efficaces et vous disposez d'indications précises pendant environ deux minutes.",
      "les gyroscopes restent efficaces et vous disposez d'indications précises pendant environ quinze minutes.",
      "les gyroscopes restent efficaces mais les indications fournies manquent immédiatement de précision."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Pour que l'instrument fonctionne correctement, il faut que son gyroscope tourne à une vitesse suffisamment élevée. Or, les gyros pneumatiques ne tournent pas très vite à la base (environ 12000 tr/min) comparés aux gyros électriques (environ 40000 tr/min). Ils perdent donc très rapidement en précision dès que l'alimentation tombe en panne.",
    "explication_images": []
  },
  {
    "id": 80,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Le dièdre est l'angle que forme le plan horizontal avec :",
    "choix": [
      "l'axe longitudinal de l'aile",
      "la référence du fuselage",
      "la corde moyenne de l'aile",
      "la corde du profil de l'aile"
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Le dièdre est l'angle des ailes avec l'horizontale : en règle générale le dièdre est positif, pour des raisons de stabilité en roulis.",
    "explication_images": []
  },
  {
    "id": 81,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Sur un avion équipé d'une hélice à vitesse constante, on ramène la commande de pas d'hélice vers le grand pas :",
    "choix": [
      "pour passer de la montée à la croisière.",
      "pour décoller.",
      "pour atterrir.",
      "pour décoller sur terrain court."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Le petit pas est utilisé pour les phases où on a besoin de toute la puissance, c'est à dire le décollage et les montées, encore qu'on ne reste pas plein petit pas pendant les montées. En croisière, on augmente le pas de l'hélice de façon à toujours avoir le meilleur rendement de celle-ci. Pour mieux comprendre, on peut faire l'analogie avec la boîte de vitesse d'une voiture. Le petit pas correspondrait à la 1ère et le grand pas à la 5ème.",
    "explication_images": []
  },
  {
    "id": 82,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Dans le circuit électrique d'un aéronef léger, le rôle du voltmètre est d'indiquer au pilote :",
    "choix": [
      "une panne d'alternateur.",
      "la tension aux bornes de la magnéto.",
      "l'intensité délivrée par la batterie.",
      "la tension du réseau de bord."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 83,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "La position \"plein petit pas\" d'une hélice à vitesse constante est surtout indiquée :",
    "choix": [
      "pour le décollage et la remise de gaz.",
      "pour la croisière à haute altitude.",
      "pour la croisière.",
      "pour la croisière à basse altitude."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "La position petit pas permet à l'hélice de développer toute la puissance du moteur.",
    "explication_images": []
  },
  {
    "id": 84,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Dans un moteur à piston, le vilebrequin a la fonction suivante :",
    "choix": [
      "il récupère l'énergie de combustion pour la transformer en énergie mécanique.",
      "il ouvre et ferme le passage à travers les cylindres.",
      "il transforme le mouvement de translation des pistons en mouvement de rotation.",
      "il actionne les culbuteurs et les soupapes."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Il n'y a qu'une seule réponse possible à ce QCM, mais elle est à mon avis incomplète, voire fausse : le vilebrequin seul ne transforme pas le mouvement de translation des pistons en mouvement rotatif, c'est la bielle qui fait ça, en étant reliée d'un côté au piston et de l'autre au vilebrequin. Voir le QCM 22149 également à ce sujet.",
    "explication_images": []
  },
  {
    "id": 85,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Pour compenser l'influence du souffle hélicoïdal de l'hélice sur l'axe de lacet, le constructeur peut décaler l'axe du moteur mais aussi :",
    "choix": [
      "désaxer la dérive par rapport au plan de symétrie de l'aéronef.",
      "placer un tab sur l'un des ailerons.",
      "caler l'empennage horizontal à une incidence négative.",
      "augmenter la surface de la gouverne de direction."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Pour contrer le mouvement en lacet provoqué par le souffle hélicoïdal, il faut que la veine d'air envoyée par l'hélice soit parallèle à la dérive. On obtient ça en désaxant le moteur ou la dérive. Bien évidemment, ceci n'est valable que pour un régime et une vitesse donnée, la plupart du temps correspondant à la croisière.",
    "explication_images": [
      "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_HARD_EXPL/expl_3cb9703459f1.jpg"
    ]
  },
  {
    "id": 86,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Sur un moteur à injection, l'instrument qui permet le réglage du dosage air-essence est :",
    "choix": [
      "l'indicateur de température d'huile.",
      "l'indicateur de température carburateur.",
      "le débitmètre (fuel-flow).",
      "l'indicateur de tours hélice (RPM)."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Le débitmètre permet de régler la consommation instantanée de carburant. En utilisant les réglages préconisés dans le manuel de vol de pression d'admission, de tours hélice et de fuel-flow, vous pouvez choisir la puissance.",
    "explication_images": []
  },
  {
    "id": 87,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Le facteur de charge est le rapport :",
    "choix": [
      "du poids à vide sur le poids à pleine charge.",
      "de la portance sur le poids.",
      "de l'effort aux commandes en virage à 60° sur l'effort aux commandes en virage à 30°.",
      "du poids de l'appareil en virage à 60° sur le poids en trajectoire rectiligne."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "En vol normal en palier, la portance équilibre le poids, les deux sont donc égaux, ce qui procure un facteur de charge de 1. Mais en ressource ou en virage, la portance doit être supérieure au poids de l'avion, ce qui augmente le facteur de charge et provoque la sensation de tassement sur le siège.",
    "explication_images": []
  },
  {
    "id": 88,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Une hélice à calage fixe ayant un petit pas donnera à l'aéronef :",
    "choix": [
      "de bonnes performances au décollage et en croisière.",
      "de bonnes performances au décollage sans conséquence sur les performances en croisière.",
      "de mauvaises performances au décollage.",
      "de bonnes performances au décollage au détriment des performances en croisière."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Les petits pas sont adaptés au décollage et à la montée, alors que la croisière requiert un pas plus grand. Sur les avions à calage fixe, on essaye de trouver un compromis qui favorise un peu les performances au décollage, sans trop pénaliser la croisière.",
    "explication_images": []
  },
  {
    "id": 89,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Pour minimiser les fuites lors de la compression, le piston est muni de :",
    "choix": [
      "joints toriques.",
      "rainures.",
      "segments.",
      "joints coniques."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Bien que le piston et le cylindre soit ajustés au maximum, il est nécessaire que le piston soit muni de segments afin d'augmenter encore l'étanchéité de la chambre de combustion.",
    "explication_images": [
      "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_HARD_EXPL/expl_23ec464f3c8b.jpg"
    ]
  },
  {
    "id": 90,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "En vol, vos prises de pression statique s'obstruent. Cela à un effet sur :",
    "choix": [
      "l'altimètre, le variomètre et l'anémomètre.",
      "l'anémomètre et l'altimètre uniquement.",
      "l'anémomètre et le variomètre uniquement.",
      "l'altimètre et le variomètre uniquement."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "L'altimètre mesure la pression statique et en déduit une altitude. L'anémomètre compare la pression statique avec la pression totale pour en déduire la pression dynamique, donc la vitesse. Le variomètre mesure la pression statique a des instants différents pour en déduire le taux de montée ou de descente. Informations complémentaires, voir la fiche de cours sur le système Pitot-statique",
    "explication_images": []
  },
  {
    "id": 91,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "L'allongement d'une aile est :",
    "choix": [
      "le rapport de sa surface sur la longueur de sa corde moyenne.",
      "le rapport de son envergure sur la longueur de sa corde moyenne.",
      "l'angle que forme son longeron avec le plan horizontal.",
      "la distance qui sépare ses deux extrémités."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Une aile fine est une aile à grand allongement, comme sur les planeurs. Une aile à faible allongement est une aile trapue, comme sur un Mirage 2000 par exemple.",
    "explication_images": [
      "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_HARD_EXPL/expl_e421337a7100.jpg"
    ]
  },
  {
    "id": 92,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Lors de la sélection magnétos, la baisse maximale admissible du nombre de tours par magnétos est :",
    "choix": [
      "indiquée dans le manuel de vol.",
      "50 tr/min.",
      "150 tr/min.",
      "200 tr/min."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Chaque type de moteur ayant ses propre caractéristique, il est difficile de donner une valeur générale. Donc, direction le manuel de vol !",
    "explication_images": []
  },
  {
    "id": 93,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "En palier, une augmentation de la richesse a pour conséquence :",
    "choix": [
      "une diminution de la température des cylindres et une augmentation de la température de l'huile.",
      "une augmentation de la température des cylindres et de la température d'huile.",
      "une augmentation de la température des cylindres et une diminution de la température de l'huile.",
      "une diminution de la température des cylindres et de la température d'huile."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "En supposant que l'on parte du mélange optimal, une augmentation de la richesse va faire qu'une partie du mélange ne va pas brûler dans les cylindres, et va donc contribuer à refroidir le moteur.",
    "explication_images": []
  },
  {
    "id": 94,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Au sol, moteur à l'arrêt, l'indication de pression d'admission indique toujours :",
    "choix": [
      "le QNH.",
      "1013 hPa.",
      "la pression atmosphérique sur le terrain.",
      "zéro."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "L'indicateur de pression d'admission indique la pression qui règne dans le conduit d'admission. Moteur à l'arrêt, c'est la même que la pression environnante.",
    "explication_images": []
  },
  {
    "id": 95,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "La principale caractéristique d'un fusible est :",
    "choix": [
      "la valeur de la tension qu'il peut supporter.",
      "la valeur de l'intensité du courant qu'il peut supporter.",
      "sa résistance mesurée en ohms.",
      "sa puissance en watts."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Le fusible réagit à l'intensité du courant : dès que celle-ci devient trop élevée, le fusible fond, en coupant ainsi le circuit et évite la surchauffe qui mène à l'incendie.",
    "explication_images": []
  },
  {
    "id": 96,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "L'information donnée par l'aiguille de l'indicateur de charge de la batterie représente une :",
    "choix": [
      "résistance.",
      "tension.",
      "capacité.",
      "intensité."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 97,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Pour que l'allumage par magnéto fonctionne, il faut que :",
    "choix": [
      "l'alternateur débite.",
      "le contact batterie reste sur ON.",
      "le moteur tourne.",
      "la batterie reste chargée."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Le circuit électrique d'allumage est indépendant de la batterie et de l'alternateur, pour des raisons évidentes de sécurité. Quand le moteur tourne, il entraîne les magnétos, qui fournissent le courant aux bougies, qui font tourner le moteur, etc...",
    "explication_images": []
  },
  {
    "id": 98,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "L'angle d'incidence sur un profil de pale d'hélice augmente avec :",
    "choix": [
      "l'augmentation du régime moteur ou de la vitesse air.",
      "la diminution du régime moteur ou l'augmentation de la vitesse air.",
      "l'augmentation du régime moteur ou la diminution de la vitesse air.",
      "la diminution du régime moteur ou de la vitesse air."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Le vent relatif à la pale varie en fonction de la vitesse de l'avion et du régime de rotation de l'hélice.",
    "explication_images": []
  },
  {
    "id": 99,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Le courant haute tension fourni aux bougies d'allumage est produit par :",
    "choix": [
      "les magnétos.",
      "l'alternateur.",
      "la batterie.",
      "la génératrice."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Le circuit électrique d'allumage est indépendant de la batterie et de l'alternateur, pour des raisons évidentes de sécurité. Quand le moteur tourne, il entraîne les magnétos, qui fournissent le courant aux bougies, qui font tourner le moteur, etc... L'alternateur est lui aussi entraîné par le moteur, mais il n'alimente que les autres servitudes électriques. En cas de panne d'alternateur, l'alimentation électrique est fournie par la batterie, et n'est donc pas inépuisable.",
    "explication_images": []
  },
  {
    "id": 100,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Le directionnel d'un aéronef est indépendant :",
    "choix": [
      "des changements de trajectoire de l'aéronef.",
      "de la déclinaison magnétique.",
      "du déplacement de l'aéronef.",
      "de la rotation de la terre."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Il est évident que le directionnel, qui indique la direction de l'avion, est influencé par le déplacement de l'aéronef et les changements de trajectoire. C'est un peu ce qu'on lui demande, à la base. La rotation de la Terre influence tous les instruments gyroscopiques. C'est ce qu'on appelle la précession astronomique.",
    "explication_images": []
  },
  {
    "id": 101,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Un volet Fowler :",
    "choix": [
      "augmente la surface et la courbure de l'aile.",
      "est un dispositif de bord d'attaque à déploiement automatique.",
      "est un dispositif d'intrados.",
      "est un dispositif de bord d'attaque fixe."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Les volets Fowler, en plus d'augmenter la courbure de l'aile en s'abaissant, reculent pour en augmenter la surface. L'augmentation de portance fournie par les volets Fowler est très importante, de l'ordre du double.",
    "explication_images": []
  },
  {
    "id": 102,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Deux aéronefs identiques A et B effectuent un virage à même inclinaison. Vp de A < Vp de B.\nLes taux de virage respectifs de A et de B sont tels que :",
    "choix": [
      "taux de virage de A = taux de virage de B.",
      "taux de virage de A > taux de virage de B.",
      "il faut connaître le rayon du virage pour différencier les taux de virage.",
      "taux de virage de A < taux de virage de B."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Le taux de virage est la vitesse angulaire : ω = g x tan Φ / V avec : g la constante de pesanteur Φ l'inclinaison V la vitesse On voit que le taux varie inversement à la vitesse.",
    "explication_images": []
  },
  {
    "id": 103,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "(Pour cette question, utilisez l'annexe 022-4634)\nL'indicateur 15 permet d'obtenir la :",
    "choix": [
      "pression dans le circuit de carburant.",
      "température d'huile moteur.",
      "pression d'huile moteur.",
      "quantité de carburant dans ce réservoir."
    ],
    "bonne_reponse": 0,
    "image_url": "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_HARD/022-4634.jpg",
    "explication": "1 : compte-tours 2 : pression d'admission 3 : débitmètre (fuelflow) 4 : température extérieure (facile celui-là, c'est marqué dessus ;-) ) 5 : pression d'huile 6 : température cylindre 7 : température d'huile 8 : gyro succion 9 : température des gaz d'échappement 10 : pression d'huile 11 : température d'huile 12 : température carburateur 13 : voltmètre 14 : jauge réservoir gauche 15 : pression essence 16 : jauge réservoir droit",
    "explication_images": []
  },
  {
    "id": 104,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Le phénomène d'auto-allumage d'un moteur à pistons peut provenir :\n1 - d'un mauvais réglage de l'allumage\n2 - d'un dépôt de carbone à l'intérieur des cylindres\n3 - de points chauds sur les soupapes\n4 - de points chauds sur les bougies",
    "choix": [
      "1 - 2 - 3 - 4.",
      "1 - 3.",
      "1 - 2 - 4.",
      "3 - 4."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 105,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Dans un moteur monocylindre à quatre temps, il se produit une explosion :",
    "choix": [
      "tous les trois tours moteur.",
      "à chaque tour moteur.",
      "tous les deux tours moteur.",
      "tous les quatre tours moteur."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Les 4 temps du moteur à pistons sont : - admission : le piston descend - compression : le piston remonte, 1er tour moteur - explosion / détente : le piston redescend - échappement : le piston remonte, 2ème tour. Le cycle complet à 4 temps se produit donc en 2 tours moteurs, pendant lesquels il n'y a qu'une explosion.",
    "explication_images": []
  },
  {
    "id": 106,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "En dehors des phases d'utilisation du réchauffage carburateur, l'air à destination des cylindres passe préalablement par :",
    "choix": [
      "un circuit d'ailettes autour des cylindres.",
      "une tubulure autour du pot d'échappement.",
      "un filtre sec.",
      "un filtre à bain d'huile."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Il y a deux circuits pour l'air qui alimente le carburateur, puis les cylindres : sans réchauffage carburateur, la prise d'air est protégée par un filtre ; avec le réchauffage carburateur, l'air passe d'abord dans une tubulure autour du pot d'échappement pour se réchauffer puis arrive au carburateur. Pour une raison que j'ignore, l'air réchauffé n'est pas filtré.",
    "explication_images": []
  },
  {
    "id": 107,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Sur un moteur à injection les instruments utilisés pour le réglage de la richesse sont d'abord :",
    "choix": [
      "le régime hélice puis la pression d'admission pour affiner.",
      "la pression d'admission puis le régime hélice pour affiner.",
      "l'indicateur EGT puis le débitmètre pour affiner.",
      "le débitmètre (fuel-flow) puis l'indicateur EGT pour affiner."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Dans le manuel de vol, vous trouverez les paramètres à afficher en fonction de votre vol : pression d'admission, nombre de tours hélice et débit carburant. Une fois ce pré-réglage effectué, vous pouvez affiner la richesse en contrôlant la température des gaz d'échappement.",
    "explication_images": []
  },
  {
    "id": 108,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Lorsque le mélange essence/air est trop pauvre :",
    "choix": [
      "la consommation de carburant est très élevée.",
      "il y a risque de surchauffe du moteur.",
      "le risque de givrage augmente.",
      "la température de la culasse est trop basse, ce qui entraîne une mauvaise homogénéité thermique du moteur."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Si on règle le mélange à la proportion optimale (1 gramme d'essence pour 15 grammes d'air), on aura certes la meilleure consommation, mais on aura aussi la plus forte température, car tout le mélange sera brûlé dans les cylindres. Il vaut donc mieux régler un mélange un peu riche, afin de trouver le bon compromis entre la consommation et la température du moteur.",
    "explication_images": []
  },
  {
    "id": 109,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Le dispositif qui sert à indiquer la quantité de carburant consommée depuis le début du vol s’appelle :",
    "choix": [
      "le jaugeur.",
      "le doseur.",
      "le débitmètre.",
      "le totalisateur."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Le totalisateur, souvent associé au débitmètre, calcule la quantité de carburant consommée depuis la mise en route.",
    "explication_images": []
  },
  {
    "id": 110,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "La connaissance de la température de sortie des gaz d'échappement (EGT) permet le réglage :",
    "choix": [
      "de la pression d'admission.",
      "du mélange air-essence.",
      "de la vitesse (Vi) à afficher.",
      "du nombre de tours moteur."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "La température des gaz d'échappement dépend du mélange air / carburant. Un mélange réglé pile-poil sera intégralement brûlé dans les cylindres, ce qui aura pour effet une performance maximale mais aussi une augmentation de température. Ainsi, pour régler le mélange de façon optimale, vous appauvrissez en surveillant l'EGT. Le pic de température correspond au mélange optimal. La coutume (et les mécaniciens) veut qu'on enrichisse un peu à partir de cette position afin de ne pas faire surchauffer le moteur.",
    "explication_images": []
  },
  {
    "id": 111,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Par rapport à un aéronef centré avant, un aéronef de même masse et de même type mais centré arrière est :",
    "choix": [
      "plus stable et consomme moins de carburant.",
      "moins stable et consomme plus de carburant.",
      "moins maniable et consomme plus de carburant.",
      "plus maniable et consomme moins de carburant."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Sur un avion, le centre de gravité est situé en avant du foyer, pour des raisons de stabilité. Si on ne considère que l'aile, la portance s'applique en arrière du centre de gravité, ce qui provoque un moment piqueur. Heureusement, l'empennage horizontal est là pour contrer ce moment piqueur en développant une force vers le bas. Si le centre de gravité est très en avant du foyer, l'empennage doit être fortement déporteur, ce qui limite son débattement et son efficacité : l'avion est très stable. Lorsque le centre de gravité est situé en arrière, plus proche du foyer, l'empennage développe moins de \"déportance\", et sera plus efficace : l'avion est plus maniable. D'autre part, pour créer une déportance, l'empennage doit avoir une certaine incidence, qui sera d'autant plus importante que le centre de gravité est en avant. Or, plus d'incidence signifie plus de traînée et donc une consommation accrue. Un centre de gravité arrière diminue donc la consommation pour une vitesse et une masse donnée. Vous pouvez voir sur l'animation ci-dessous l'effet du déplacement du centre de gravité sur les valeurs de portance développées par l'aile et l'empennage. Pour avoir l'équilibre des forces, on doit avoir L1 x Z1 = L2 x Z2. Note : les valeurs indiquées ne correspondent pas à un avion réel, elles ont été choisies presque au hasard.",
    "explication_images": [
      "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_HARD_EXPL/expl_2a3ac56095ca.gif"
    ]
  },
  {
    "id": 112,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "A un niveau de vol constant et à calage altimétrique QNH inchangé, une baisse de température extérieure a pour conséquence :",
    "choix": [
      "une lecture de la hauteur supérieure à l'altitude réelle.",
      "une lecture de l'altitude supérieure à l'altitude réelle.",
      "une lecture de l'altitude égale à l'altitude réelle.",
      "une lecture de l'altitude inférieure à l'altitude réelle."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Lorsque vous volez, en suivant un niveau de vol ou une altitude, vous suivez en fait une surface de pression. De plus, l'indication de votre altimètre sera rarement votre altitude vraie, car votre altimètre est calibré par rapport à l'atmosphère type. La plus grande source d'erreur vient de la température. Une masse d'air froide va se contracter, alors qu'une masse d'air chaud va se dilater. Imaginez que vous volez sur la surface d'un gros ballon rempli d'air qui va se contracter ou se dilater en fonction de la température, mais que sur la surface de ce ballon, vous voyez toujours marqué la même altitude ou niveau de vol. En conséquence, dans une masse d'air froide, votre altimètre va indiquer une altitude supérieure à votre altitude réelle : danger !",
    "explication_images": []
  },
  {
    "id": 113,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "L'angle d'incidence entre la pale d'une hélice à calage fixe et le vent relatif dépend :",
    "choix": [
      "de la vitesse de l'aéronef et de la vitesse du vent météorologique.",
      "du régime de rotation de l'hélice et de la vitesse de l'aéronef.",
      "de la seule vitesse de l'aéronef.",
      "du régime de rotation de l'hélice et de la vitesse du vent météorologique."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 114,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Vous faites une escale. Le carburant disponible est de couleur rose. Le manuel de vol précise que le type de carburant devant être utilisé est l'AVGAS 100LL.",
    "choix": [
      "vous pouvez compléter les pleins avec le carburant proposé.",
      "vous pouvez compléter les pleins avec le carburant proposé mais vous devrez vidanger les réservoirs à l'arrivée.",
      "vous devez vidanger complètement les réservoirs avant de faire les pleins avec le carburant proposé.",
      "vous ne devez pas utiliser le carburant proposé pour compléter les pleins."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "L'AVGAS 100LL est de couleur bleue. Un carburant de couleur rose a donc des propriétés différentes et peut provoquer des dysfonctionnements du moteur.",
    "explication_images": []
  },
  {
    "id": 115,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "(Pour cette question, utilisez l'annexe 022-4634)\nL'indicateur qui fournit le paramètre de puissance sur un avion à hélice à calage variable est le numéro :",
    "choix": [
      "9.",
      "1.",
      "3.",
      "2."
    ],
    "bonne_reponse": 3,
    "image_url": "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_HARD/022-4634.jpg",
    "explication": "L'instrument numéro 2 est l'indicateur de pression d'admission (manifold pressure) qui est utilisé pour le réglage de la puissance sur les moteurs à calage variable.",
    "explication_images": []
  },
  {
    "id": 116,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Par temps très froid (en dessous de -10°C), dès la mise en route moteur, on peut constater :",
    "choix": [
      "une forte pression d'huile qui baisse avec l'augmentation progressive de la température du moteur.",
      "une température élevée des gaz d'échappement.",
      "un risque du givrage du carburateur.",
      "un risque de bouchon de gaz (vapor lock)."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "L'huile est plus visqueuse par basse température, ce qui augmente la pression le temps qu'elle se réchauffe et se liquéfie davantage. Notez que le risque de givrage carburateur diminue lorsque les températures sont très basses, car l'air contient moins d'humidité.",
    "explication_images": []
  },
  {
    "id": 117,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "(Pour cette question, utilisez l'annexe 022-6037).\nLe ou les instrument(s) permettant d'obtenir le taux de virage ont le(s) numéro(s) :",
    "choix": [
      "2 - 4 - 6.",
      "1 - 3.",
      "3.",
      "5."
    ],
    "bonne_reponse": 2,
    "image_url": "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_HARD/022-6037.jpg",
    "explication": "L'indicateur de virage indique bien le taux de virage, mais si on voulait chipoter, on pourrait dire que le conservateur de cap permet également de déduire le taux, si on chronomètre les degrés qui passent",
    "explication_images": []
  },
  {
    "id": 118,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Au roulage, vous virez à droite :",
    "choix": [
      "l'aiguille de l'indicateur de virage part à droite et la bille part à gauche.",
      "l'aiguille de l'indicateur de virage et la bille partent à gauche.",
      "l'aiguille de l'indicateur de virage part à gauche et la bille part à droite.",
      "l'aiguille de l'indicateur de virage et la bille partent à droite."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "L'indicateur de virage, comme son nom l'indique... indique le sens du virage. Quant à la bille, elle est soumise aux forces d'inertie, et donc par à l'opposé du virage lors du roulage.",
    "explication_images": []
  },
  {
    "id": 119,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "En cas de déclenchement de l'avertisseur de feu moteur ou de présomption sérieuse d'incendie moteur, la première des manoeuvres à effectuer est :",
    "choix": [
      "d'actionner l'extincteur.",
      "de mettre plein gaz.",
      "de couper les contacts électroniques.",
      "de fermer le robinet carburant."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "De façon générale, la première action à entreprendre pour éteindre un feu, c'est de lui couper l'arrivée de carburant. Dans l'avion, on commence par fermer le robinet carburant. Ensuite, si l'avion en est équipé, on actionne les extincteurs.",
    "explication_images": []
  },
  {
    "id": 120,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Une mise en virage classique exige une action conjuguée :",
    "choix": [
      "des ailerons et de la gouverne de direction, seulement.",
      "des ailerons et de la gouverne de profondeur, seulement.",
      "des ailerons, de la gouverne de direction et de la gouverne de profondeur.",
      "des ailerons seulement."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "La mise en virage consiste à incliner l'avion, et donc on utilise les ailerons pour ça. Le braquage des ailerons provoque un lacet inverse, qu'on contre en utilisant le palonnier. Si on veut garder le palier en virage, il faut augmenter la portance, donc on utilise la gouverne de profondeur pour cabrer l'avion.",
    "explication_images": []
  },
  {
    "id": 121,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "L'indice d'octane ou grade de l'essence utilisée en aéronautique peut être déterminée par :",
    "choix": [
      "la densité.",
      "l'odeur.",
      "l'opacité.",
      "la couleur."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Une jolie couleur bleue identifie la 100 LL : indice d'octane 100.",
    "explication_images": []
  },
  {
    "id": 122,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Pour diminuer l'effort de flexion à l'emplanture de l'aile, le constructeur peut :",
    "choix": [
      "adapter un dièdre négatif.",
      "augmenter la taille du karman à l'emplanture de l'aile.",
      "placer les réservoirs de carburant dans les ailes.",
      "réduire l'espacement entre chaque nervure."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Le poids de l'avion s'applique au centre de gravité. La portance s'applique au centre de poussée de chaque demi-aile. On voit tout de suite sur le schéma que les efforts seront les plus importants à l'emplanture de l'aile. Le fait de placer les réservoirs dans les ailes permet de répartir le poids et donc de réduire le moment de flexion de l'emplanture.",
    "explication_images": [
      "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_HARD_EXPL/expl_d36b5898600f.png"
    ]
  },
  {
    "id": 123,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "L'utilisation d'une essence avec un indice d'octane plus faible que celle préconisée pour votre moteur :",
    "choix": [
      "vous risquez d'encrasser les bougies.",
      "vous pouvez faire le plein occasionnellement.",
      "est sans conséquence.",
      "peut détériorer le moteur."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "L'indice d'octane représente la résistance à l'auto-allumage d'un carburant. Un indice plus faible indique un carburant qui aura plus facilement tendance à s'allumer tout seul sans l'étincelle des bougies, c'est à dire n'importe quand. Cela mène à la détonation, phénomène peu apprécié par les moteurs.",
    "explication_images": []
  },
  {
    "id": 124,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Si le pilote n'enlève pas les protections des prises statiques lors de la visite prévol, il constatera en montée initiale stabilisée que l'aiguille du variomètre :",
    "choix": [
      "réagit comme celle d'un altimètre.",
      "indique zéro en permanence.",
      "est bloquée à Vz maximale négative.",
      "est bloquée à Vz maximale positive."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Le variomètre fonctionne en mesurant une différence de pression entre deux instants donnés. Cette différence de pression correspond à un gain ou une perte d'altitude en un certain temps, donc une vitesse verticale. Si les prises statiques sont bouchées, la pression contenues dans les tuyaus ne va pas varier. Le variomètre va donc croire qu'il n'y a pas de changement d'altitude. Notez que l'anémomètre va également indiquer une vitesse erronée.",
    "explication_images": []
  },
  {
    "id": 125,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Les deux Robin de votre aéro-club sont identiques en tout point, sauf l'hélice.\nAujourd'hui vous volerez sur celui qui est équipé d'une hélice \"grand pas\", (c'est-à-dire à fort calage). Vous vous attendez à :",
    "choix": [
      "de bonnes performances au décollage sans conséquence sur les performances en croisière.",
      "de bonnes performances en croisière au détriment des performances au décollage.",
      "de bonnes performances au décollage au détriment des performances en croisière.",
      "de bonnes performances au décollage et en croisière."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Le grand pas d'une hélice procure de meilleures performances à grande vitesse, alors que le petit pas est plus efficace pour les phases de décollage ou de montée, où l'avion a une faible vitesse et beaucoup de puissance. Une hélice a son rendement maximum à un certain angle d'incidence. Cet angle d'incidence varie selon la vitesse de l'avion et la vitesse de rotation de l'hélice. Mais avec une hélice à calage fixe, on est forcément défavorisé dans une grande plage de vitesses. C'est pourquoi les hélices à calage variable ont été inventées.",
    "explication_images": []
  },
  {
    "id": 126,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Sur l'anémomètre, la limitation de vitesse qui n'est pas représentée par une couleur est la :",
    "choix": [
      "VFE.",
      "VA.",
      "VNE.",
      "VNO."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "La Va est la vitesse de manoeuvre, la vitesse au-delà on ne doit pas braquer les gouvernes à fond sous peine de tout péter. L'effort aérodynamique sur la gouverne serait trop important. Heureusement, vous avez sans doute pu constater qu'en vol, on ne bouge les gouvernes que très peu, et on ne va jamais à fond de commande. Cette vitesse est donc bien une limite structurale, mais qui n'est pas indiquée sur le badin, contrairement à la VNE (trait rouge), la VNO (fin de l'arc vert, début de l'arc jaune), et la VFE (fin de l'arc blanc).",
    "explication_images": []
  },
  {
    "id": 127,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Les situations énoncées susceptibles de provoquer une hausse de la température du moteur sont :\n1 - un réglage de la richesse trop pauvre\n2 - une montée prolongée à faible vitesse\n3 - l'ouverture des volets de capot\n4 - l'utilisation du système de réchauffage du carburateur\n5 - un réglage du mélange trop riche\n6 - un roulage prolongé",
    "choix": [
      "1 - 2 - 6.",
      "2 - 5 - 6.",
      "1 - 2 - 4 - 6.",
      "2 - 3 - 5 - 6."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 128,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Le lancement manuel de l'hélice entraîne le démarrage du moteur si :",
    "choix": [
      "une magnéto est sur \"marche\".",
      "l'hélice est à calage fixe.",
      "celui-ci n'est pas équipé d'un carburateur.",
      "les magnétos sont sur arrêt."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Le démarreur électrique ne sert qu'à faire tourner le moteur, pour entraîner les magnétos afin qu'elles fournissent les étincelles qui permettent d'allumer le mélange dans les cylindres. Lorsque la batterie est à plat, ou le démarreur en panne, il est possible de lancer le moteur avec l'hélice... avec précaution toutefois.",
    "explication_images": []
  },
  {
    "id": 129,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "La vitesse lue sur l'anémomètre est :",
    "choix": [
      "la vitesse sol.",
      "la vitesse vraie (vitesse air).",
      "la vitesse verticale.",
      "la vitesse indiquée."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "L'anémomètre indique... la vitesse indiquée :-)",
    "explication_images": []
  },
  {
    "id": 130,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "En présence de turbulences, les efforts sur la cellule sont d'autant plus importants que :\n1 - les volets sont déployés\n2 - les volets sont rentrés\n3 - la Vp est élevée\n4 - la Vp est faible\n5 - la masse est importante\n6 - la masse est faible",
    "choix": [
      "1 - 3 - 6.",
      "1 - 4 - 5.",
      "2 - 4 - 5.",
      "2 - 3 - 6."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 131,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Un volet de capot moteur sera mis en position ouverte :",
    "choix": [
      "au décollage.",
      "dès que la température extérieure est négative.",
      "en descente.",
      "en croisière."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "A partir d'une certaine puissance, les avions sont équipés de capots moteur, qui permettent d'augmenter la ventilation du moteur, dans les phases où celui-ci chauffe le plus : décollage et montée prolongée.",
    "explication_images": []
  },
  {
    "id": 132,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Sur un aéronef pourvu de réservoirs de carburant situés dans le fuselage et dans les ailes, pour une masse donnée, les efforts en vol au niveau des emplantures des ailes sont :",
    "choix": [
      "les plus faibles lorsque le réservoir du fuselage est plein et les réservoirs d'aile sont vides.",
      "les plus faibles lorsque les réservoirs d'aile sont pleins.",
      "les plus importants lorsque les réservoirs d'aile sont pleins.",
      "indépendants de la répartition du carburant dans les réservoirs."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "En vol, les ailes développent la portance, force dirigée vers le haut et qui a donc tendance à fléchir les ailes vers le haut. Lorsque les réservoirs d'aile sont pleins, le poids du carburant est une force dirigée vers le bas, qui compense un peu la portance, ce qui a pour effet de diminuer les efforts à l'emplanture de l'aile.",
    "explication_images": []
  },
  {
    "id": 133,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Une huile est caractérisée par :",
    "choix": [
      "sa catégorie et son indice de viscosité (grade).",
      "son indice d'octane et son indice de viscosité (grade).",
      "son gradient et son indice de viscosité.",
      "sa fluidité et son indice d'octane."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "La catégorie de l'huile peut être minérale, dispersante, végétale, etc. Le grade correspond à différentes températures d'utilisation. Exemple grade 80 ou grade 100.",
    "explication_images": []
  },
  {
    "id": 134,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Vous arrivez sur un aérodrome pour faire le plein. On vous propose un carburant de couleur rose :",
    "choix": [
      "vous devez vider le réservoir avant de faire le plein.",
      "vous pouvez mélanger avec l'essence 100 LL.",
      "vous pouvez mélanger mais à l'arrivée vous devrez vider le réservoir.",
      "vous ne pouvez pas faire de mélange."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Je ne suis pas mécano, mais intuitivement j'ai le sentiment que ce n'est pas une bonne idée de mélanger des carburants d'indice d'octane différents, d'autant plus que les moteurs sont conçus pour fonctionner avec un type de carburant bien défini.",
    "explication_images": []
  },
  {
    "id": 135,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "La commande qui est sans action sur la carburation est celle :",
    "choix": [
      "du réchauffage carburateur.",
      "des gaz.",
      "de l’hélice.",
      "de la mixture."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Les commandes de mixture, de gaz et de réchauffage carburateur agissent bien évidemment sur la carburation. Seule la commande de pas d'hélice n'a pas d'effet sur la carburation. Elle se contente de modifier le calage des pales.",
    "explication_images": []
  },
  {
    "id": 136,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "En vol, vous avez une panne électrique totale (batterie et alternateur). Dans cette situation, il est probable que :\n1 - les moyens de radionavigation et de communication cessent de fonctionner\n2 - le moteur s'arrête\n3 - l'altimètre cesse de fonctionner\n4 - l'anémomètre cesse de fonctionner",
    "choix": [
      "2.",
      "1.",
      "1 - 2 - 3 - 4.",
      "1 - 3 - 4."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 137,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "La précession du gyroscope d'un conservateur de cap est, entre autres, fonction :",
    "choix": [
      "du temps de vol.",
      "de l'influence des champs magnétiques créés par l'aéronef.",
      "du champ magnétique terrestre.",
      "de la pression atmosphérique."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "L'axe d'un gyroscope reste fixe dans l'espace absolu, ce qui est ce qu'on attend de lui. Mais il se trouve dans un avion qui se trouve sur la Terre (ou pas loin), qui elle-même tourne et se déplace dans l'espace. La précession gyroscopique correspond donc au mouvement apparent du gyroscope, alors qu'en fait c'est la référence, la Terre, qui bouge. Sur l'animation ci-dessous, vous pouvez voir que l'axe du gyro reste fixe lorsqu'il se déplace sur Terre. Le même effet s'applique lorsque le gyro ne bouge pas mais que la Terre tourne.",
    "explication_images": [
      "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_HARD_EXPL/expl_87021930f2b1.gif"
    ]
  },
  {
    "id": 138,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Dans un moteur à pistons, le phénomène de détonation provient :",
    "choix": [
      "de l'auto inflammation du mélange air/essence non brûlé dans le cylindre.",
      "de la combustion du mélange air/essence à partir de l'étincelle dans le cylindre.",
      "de la combustion du mélange air/essence dans le collecteur d'admission.",
      "de l'auto inflammation du mélange air/essence avant l'admission dans le cylindre."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "La détonation est un phénomène dangereux pour le moteur. Il s'agit de l'inflammation du mélange dans les cylindres au mauvais moment, indépendamment de l'étincelle des bougies. Ca se produit lorsque le moteur est très chaud, ce qui peut être le cas lorsqu'on oublie le réchauffage carburateur quand le moteur délivre beaucoup de puissance, et/ou par temps chaud.",
    "explication_images": []
  },
  {
    "id": 139,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "La vitesse conventionnelle est la vitesse :",
    "choix": [
      "de l'avion par rapport au sol.",
      "de l'avion par rapport à l'air.",
      "lue sur l'anémomètre.",
      "qui serait indiquée si l'installation de l'anémomètre était parfaite."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "L'anémomètre est étalonné par rapport à l'atmosphère standard par convention. D'où le nom de vitesse conventionnelle quand on corrige les indications du badin, qui n'est juste qu'en atmosphère standard : 1013 hPa et 15°C.",
    "explication_images": []
  },
  {
    "id": 140,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Au cours d'une descente stabilisée, la ou les prises de pression statique se bouchent. En supposant les paramètres Vp et Vz maintenus, l'anémomètre :",
    "choix": [
      "indique rapidement une vitesse nulle.",
      "sous-estime la vitesse.",
      "surestime la vitesse.",
      "n'est pas influencé."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "L'anémomètre mesure la vitesse en comparant la pression totale, mesurée par le Pitot, à la pression statique mesurée par les prises... de pression statique : pression totale - pression statique = pression dynamique, car la pression totale est la somme des pressions dynamique et statique. Bien sûr, la pression statique varie avec l'altitude. Si les prises statiques se bouchent, le circuit va conserver la pression statique qui régnaient à l'altitude à laquelle les prises se sont bouchées. Mais le Pitot va continuer de mesurer la pression totale correctement. Pendant la descente, la pression statique mesurée par le Pitot (en même temps que la pression dynamique), va être supérieure à la pression statique restée coincée dans le tuyau. L'instrument va donc croire que la pression dynamique est plus élevée que ce qu'elle est en réalité. Il va afficher une vitesse supérieure à la vitesse réelle.",
    "explication_images": []
  },
  {
    "id": 141,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Lors des essais magnétos, vous relevez les valeurs suivantes :\nL+R : 2000\nL : 1840\nR : 1800\nVous :",
    "choix": [
      "maintenez le vol.",
      "maintenez le vol mais en plaçant le sélecteur magnéto sur L.",
      "maintenez le vol mais en plaçant le sélecteur magnéto sur R.",
      "annulez le vol."
    ],
    "bonne_reponse": 3,
    "image_url": "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_HARD/dr400120-01.png",
    "explication": "Le manuel de vol nous donne les valeurs normales d'utilisation. Ici, on constate que la magnéto droite perd 200 tr/min alors que la chute maximale tolérée est 175 tr/min. Il faut donc annuler le vol et faire examiner la magnéto par un mécanicien.",
    "explication_images": []
  },
  {
    "id": 142,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Après une montée jusqu'au FL 105, vous stabilisez l'aéronef en palier. Après ajustements de la puissance et de la vitesse, il est recommandé :",
    "choix": [
      "de mettre la commande de mélange sur plein pauvre.",
      "d'enrichir le mélange.",
      "de laisser la commande de mélange sur sa position initiale.",
      "d'appauvrir le mélange."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "En altitude, l'air est moins dense qu'au niveau de la mer. Le mélange est donc plus riche. Pour conserver un mélange optimal, il faut donc appauvrir.",
    "explication_images": []
  },
  {
    "id": 143,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Un moteur à explosion :",
    "choix": [
      "à six cylindres, fonctionne selon un cycle à quatre temps.",
      "en étoile, fonctionne selon un cycle de temps égal au nombre de cylindres.",
      "à six cylindres, fonctionne selon un cycle à six temps.",
      "à douze cylindres, fonctionne selon un cycle à six temps."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Le nombre de temps d'un moteur ne dépend pas du nombre de cylindres.",
    "explication_images": []
  },
  {
    "id": 144,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "A l'arrêt, magnétos sur OFF, la mise à la masse des magnétos ne fonctionne plus :",
    "choix": [
      "On ne peut pas démarrer le moteur.",
      "On doit lancer le moteur à la main (hélice).",
      "On doit utiliser un groupe de parc pour démarrer.",
      "On peut démarrer le moteur."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "La mise à la masse des magnétos permet de les empêcher de délivrer le courant aux bougies. Si la mise à la masse n'est pas faite (fil coupé, par exemple), on pourra bien sûr arrêter le moteur en mettant la mixture sur plein pauvre, mais il suffira de faire tourner l'hélice pour le redémarrer. Pour ceux d'entre vous qui s'imaginent que ça ne démarre pas aussi facilement que ça un moteur, voir la vidéo ci-jointe ;-) Voir cette visite prévol ratée",
    "explication_images": []
  },
  {
    "id": 145,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "(Pour cette question, utilisez l'annexe 022-5530).\nEn cas de panne du système de dégivrage du tube de Pitot, en conditions givrantes, en montée, la VI :",
    "choix": [
      "indiquera zéro.",
      "sera surévaluée.",
      "sera sous évaluée.",
      "sera bloquée."
    ],
    "bonne_reponse": 1,
    "image_url": "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_HARD/022-5530.jpg",
    "explication": "Question bien hors sujet, car vous n'êtes pas censé voler en conditions givrantes connues, et si vous rencontrez des conditions givrantes non prévues, il faut se poser au plus vite, pas monter ! Bref, le risque est de givrer le tube Pitot, ce qui va emprisonner une pression correspondant à une certaine vitesse dans les tuyaux. Comme les prises statiques ont moins de risque de se boucher avec de la glace grâce à leur position, elles vont continuer de fournir la pression statique, qui diminue à mesure qu'on monte. La différence entre la pression totale (fixe car bouchée) et la pression statique va augmenter. Le badin va donc indiquer une vitesse en augmentation, alors qu'en fait la vitesse ne bouge pas (si vous gardez l'assiette et la puissance). La vitesse donnée par l'anémomètre sera donc surévaluée.",
    "explication_images": []
  },
  {
    "id": 146,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Si le mélange air/essence du moteur de votre aéronef est trop riche :",
    "choix": [
      "il y a risque de surchauffe du moteur.",
      "la température de la culasse est trop basse, entraînant une mauvaise homogénéité thermique du moteur.",
      "la consommation de carburant augmente.",
      "le fonctionnement du moteur est irrégulier."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "La conséquence principale d'un mélange trop riche est surtout une augmentation de la consommation. Le moteur lui-même ne s'en portera pas forcément plus mal, sauf bien sûr si la richesse dépasse la valeur qui permet au mélange d'être combustible, mais je pense que cet extrême ne peut pas être atteint aux altitudes auxquelles on vole.",
    "explication_images": []
  },
  {
    "id": 147,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "La vitesse vraie est la vitesse :",
    "choix": [
      "de l'avion par rapport au sol.",
      "lue sur l'anémomètre.",
      "de l'avion par rapport à l'air.",
      "indiquée."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "La vitesse vraie est la vitesse réelle de l'avion dans la masse d'air. On l'appelle aussi vitesse air ou vitesse propre.",
    "explication_images": []
  },
  {
    "id": 148,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Vous êtes en vol stabilisé au FL 95. Le réglage de la richesse au pic EGT est :",
    "choix": [
      "le moins économique.",
      "le plus économique.",
      "le moins favorable au givrage du carburateur.",
      "le plus favorable au givrage du carburateur."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Sur les avions équipés d'un indicateur de température des gaz d'échappement (EGT), cet instrument permet de régler très précisément le mélange. Lorsque la température atteint un maximum, c'est que la richesse est réglée au mélange optimal. Cependant, il est recommandé d'enrichir légèrement le mélange après avoir atteint ce pic EGT, pour que le moteur ne chauffe pas trop.",
    "explication_images": []
  },
  {
    "id": 149,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "La détonation est un phénomène dangereux pour les moteurs à pistons. Ce phénomène a pour origine :",
    "choix": [
      "une propagation trop rapide du front de flamme dans les cylindres.",
      "l'impossibilité d'arrêter le moteur lorsque le sélecteur des magnétos est placé sur OFF.",
      "une surchauffe excessive du pot d'échappement.",
      "un indice d'octane trop élevé."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "La détonation, contrairement à l'inflammation normale du mélange, est une explosion à l'intérieur du cylindre. La différence entre explosion et combustion rapide est la vitesse de propagation des flammes.",
    "explication_images": []
  },
  {
    "id": 150,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Tout changement de trajectoire doit s'effectuer selon la séquence :",
    "choix": [
      "préparation - stabilisation - actions - contrôle.",
      "préparation - actions - contrôle - stabilisation.",
      "préparation - actions - stabilisation - contrôle.",
      "préparation - contrôle - stabilisation - actions."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Waouh ! Ca c'est digne du langage du stage instructeur ! Bon, voyons ça en détail : - on prépare le changement de trajectoire (sécurité avant le virage, mixture et/ou pas d'hélice pour la montée ou la descente, etc.) - on agit en se mettant en virage, en montée ou en descente. - on stabilise la nouvelle trajectoire. - on contrôle qu'on a bien la trajectoire qu'on voulait.",
    "explication_images": []
  },
  {
    "id": 151,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Après un effort supérieur à la limite élastique, une pièce :\n1 - revient à sa forme initiale\n2 - a une résistance moins grande\n3 - garde ses caractéristiques de résistance\n4 - doit être changée\n5 - peut être redressée",
    "choix": [
      "1, 2, 5.",
      "2, 4.",
      "1, 3, 5.",
      "1, 3, 4."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 152,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Lorsque votre aéronef est en vol dérapé, la bille se positionne :",
    "choix": [
      "du coté d'où vient le vent relatif.",
      "au centre.",
      "du même coté que le brin de laine.",
      "à l'opposé de la direction d'où vient le vent relatif."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "D'où l'expression \"le pied chasse la bille\" : si la bille est à droite, pour l'en chasser, il faut mettre du pied à droite.",
    "explication_images": []
  },
  {
    "id": 153,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Parmi les situations pouvant mener à l'apparition de détonations au niveau d'un moteur à pistons d'avion léger, on peut citer :\n1 - l'utilisation d'un carburant à indice d'octane trop faible.\n2 - l'utilisation d'un carburant à indice d'octane trop élevé.\n3 - l'utilisation d'un mélange pauvre combiné à une puissance sélectionnée élevée.\n4 - des dépôts de carbone importants à l'intérieur des cylindres.\n5 - une pression d'admission élevée combinée avec une vitesse de rotation faible.",
    "choix": [
      "1 - 3 - 4 - 5.",
      "1 - 3 - 5.",
      "2 - 4 - 5.",
      "2 - 3 - 4 - 5."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 154,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Lors du roulage, dans un environnement poussiéreux, si la manette de réchauffage carburateur est positionnée sur chaud, vous risquez :",
    "choix": [
      "de contaminer l’huile moteur.",
      "de colmater le filtre à air et de provoquer un arrêt moteur.",
      "d’aspirer de l’air non filtré et d’endommager le moteur.",
      "de colmater le pot d’échappement."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "L'air est réchauffé en circulant autour de l'échappement. Notez que dans la plupart des avions, cet air réchauffé n'est pas filtré. Le carburateur peut donc ingérer des particules, et il est déconseillé de l'utiliser de façon prolongée au sol, sauf pour dégivrer le carburateur, bien sûr.",
    "explication_images": []
  },
  {
    "id": 155,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "L'instrument qui vous indique la consommation horaire est :",
    "choix": [
      "9.",
      "3.",
      "8.",
      "14."
    ],
    "bonne_reponse": 1,
    "image_url": "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_HARD/022-3716.jpg",
    "explication": "On ne le voit pas bien sur l'annexe, mais c'est marqué \"Fuel Flow\", soit débit carburant. Cela indique la consommation instantanée.",
    "explication_images": []
  },
  {
    "id": 156,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "L'avantage d'un breaker par rapport à un fusible est :",
    "choix": [
      "qu'il est équipé avec un breaker de secours.",
      "qu'on peut le remettre en marche manuellement.",
      "qu'il se remet en marche automatiquement.",
      "qu'il supporte mieux la chaleur."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Le breaker, en français disjoncteur, est un dispositif de sécurité électrique qui coupe le circuit lorsqu'il y a surchauffe, afin d'éviter les incendies électriques. Le disjoncteur peut être ré-enclenché, mais attention ! S'il re-saute il ne faut pas recommencer, car ça veut dire que le court-circuit est toujours là. Le fusible est aussi un dispositif qui coupe le circuit en cas de surchauffe, mais en se sacrifiant : c'est un fil calibré qui fond. On ne peut donc pas le ré-enclencher, il faut le remplacer.",
    "explication_images": []
  },
  {
    "id": 157,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Lors des purges, la détection d'eau dans les réservoirs se constate par la présence :",
    "choix": [
      "d'un liquide incolore en surface du récipient utilisé.",
      "d'un liquide incolore dans le fond du récipient utilisé.",
      "d'un liquide de couleur rosée dans le fond du récipient utilisé.",
      "de particules de couleur rouge dans le fond du récipient utilisé."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "L'essence aviation étant teintée en bleu et plus légère que l'eau, cette dernière se trouvera dans le fond du récipient et sera bien évidemment incolore.",
    "explication_images": []
  },
  {
    "id": 158,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "La puissance maximale continue autorisée sur un aéronef équipé d'une hélice à vitesse constante, est indiquée par un trait rouge sur le cadran de :",
    "choix": [
      "pression d'admission (PA).",
      "débit carburant (fuel-flow).",
      "régime hélice (RPM).",
      "température de sortie des gaz (EGT)."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Sur les avions équipés d'hélice à calage variable (autrement appelée hélice à vitesse constante), il y a deux paramètres de réglage moteur : la pression d'admission, représentative de la puissance délivrée par le moteur, et le nombre de tours hélice, qui doit être en accord avec la PA de façon à restituer la puissance du moteur avec le meilleur rendement possible.",
    "explication_images": []
  },
  {
    "id": 159,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "A position de manette de richesse constante, la diminution de l'altitude pression entraîne une :",
    "choix": [
      "diminution de la densité de l'air et un enrichissement du mélange.",
      "diminution de la densité de l'air et un appauvrissement du mélange.",
      "augmentation de la densité de l'air et un enrichissement du mélange.",
      "augmentation de la densité de l'air et un appauvrissement du mélange."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "L'altitude-pression est la hauteur au-dessus de la surface 1013 hPa à laquelle vous évoluez. Une diminution d'altitude-pression va provoquer une augmentation de la densité de l'air. Dans le carburateur, le même volume aspiré va contenir une plus grande masse d'air, alors que la masse d'essence ne va pas changer. On aura donc un appauvrissement du mélange. Ca peut être gênant si vous avez volé suffisamment haut pour appauvrir le mélange, et que vous oubliez d'enrichir lors de la descente.",
    "explication_images": []
  },
  {
    "id": 160,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "La charge alaire induit principalement sur la voilure de la :",
    "choix": [
      "torsion.",
      "compression.",
      "flexion.",
      "traction."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "La charge alaire est exprimée en kg/m2, et correspond au poids supporté par unité de surface de la voilure. Cette question est plutôt mal fichue car la portance fléchit les ailes vers le haut, certes, mais la structure de l'aile subit également de la compression et de la traction, et selon les cas de la torsion.",
    "explication_images": []
  },
  {
    "id": 161,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "La source d'alimentation électrique des bougies d'allumage est :",
    "choix": [
      "la batterie.",
      "la dynamo.",
      "l'alternateur.",
      "la magnéto."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "En tournant, le moteur entraîne les magnétos, qui sont des sortes de dynamos, et qui fournissent le courant aux bougies.",
    "explication_images": []
  },
  {
    "id": 162,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "(Pour cette question, utilisez l'annexe 022-5580).\nLe coordinateur de virage du croquis indique :",
    "choix": [
      "un virage à droite dérapé extérieur.",
      "un virage à droite dérapé intérieur.",
      "un virage à gauche dérapé extérieur.",
      "un virage à gauche dérapé intérieur."
    ],
    "bonne_reponse": 2,
    "image_url": "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_HARD/022-5580.png",
    "explication": "L'indicateur de virage (le petit avion) indique le sens du virage, en l'occurrence à gauche. La bille indique de quel côté vient le vent relatif. Celle-ci étant à droite, le vent relatif vient de la droite dans ce virage à gauche. C'est donc un dérapage extérieur car le vent relatif vient de l'extérieur du virage.",
    "explication_images": []
  },
  {
    "id": 163,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Sur les aéronefs légers, les équipements dont la consommation électrique est la plus importante sont :\n1 - le démarreur\n2 - la radio en mode réception\n3 - le récepteur VOR\n4 - les phares\n5 - les feux de navigation\n6 - les magnétos\n7 - l'alternateur\n8 - le réchauffage du tube de \"Pitot\"",
    "choix": [
      "3 - 4 - 6.",
      "3 - 4 - 8.",
      "1 - 2 - 7.",
      "1 - 4 - 8."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 164,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Vous êtes en vol à la verticale d'un terrain.\nCalé au QNH 1002 hPa, votre altimètre indique 2000 ft.\nVous pouvez affirmer que :",
    "choix": [
      "votre altitude est de 2000 ft.",
      "votre altitude pression est de 2000 ft.",
      "votre hauteur est de 2000 ft.",
      "votre hauteur barométrique est de 2000 ft."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Lorsque la référence est le QNH, l'altimètre indique une altitude.",
    "explication_images": []
  },
  {
    "id": 165,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "(Pour cette question, utilisez l'annexe 022-5406).\nSans vent, l'aéronef est sur une pente de descente de :",
    "choix": [
      "5 %.",
      "12°.",
      "5°.",
      "2 %."
    ],
    "bonne_reponse": 0,
    "image_url": "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_HARD/022-5406.jpg",
    "explication": "Plan (%) = Vz (ft/min) / V (kt) = 600 / 120 = 5 %.",
    "explication_images": []
  },
  {
    "id": 166,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "L'altimètre est un instrument qui mesure :",
    "choix": [
      "la hauteur.",
      "la pression barométrique.",
      "l'altitude.",
      "un niveau de vol."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Ne vous précipitez pas sur la réponse \"l'altitude\" ! A la base, l'altimètre est un baromètre : il mesure la pression atmosphérique, et ensuite l'affiche sous forme de hauteur au-dessus d'une surface de référence, celle que vous affichez dans la petite fenêtre.",
    "explication_images": []
  },
  {
    "id": 167,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Par temps froid, le risque de givrage du carburateur se situe au niveau :",
    "choix": [
      "des soupapes d'admission.",
      "du gicleur.",
      "du papillon des gaz.",
      "de la cuve du carburateur."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Il y a givrage lorsqu'il y a de l'humidité dans l'air et une chute de température. C'est donc au niveau du col du venturi où l'abaissement de température est le plus grand, que risque de se former le givrage. Cette obstruction par de la glace peut se prolonger plus en avant, jusqu'au papillon des gaz et bloquer le système.",
    "explication_images": []
  },
  {
    "id": 168,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Le positionnement de la commande de réchauffage carburateur sur \"chaud\" implique que le mélange :",
    "choix": [
      "s'enrichit.",
      "s'appauvrit.",
      "n'est pas modifié.",
      "s'appauvrit puis s'enrichit."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "En actionnant le réchauffage carburateur, on augmente la température, ce qui est bien évidemment l'effet recherché. Or, cette augmentation de température provoque une diminution de la densité de l'air dans le carburateur. L'arrivée d'essence étant inchangée, la richesse s'en trouve augmentée.",
    "explication_images": []
  },
  {
    "id": 169,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Sur un moteur à pistons, le correcteur altimétrique permet :",
    "choix": [
      "d'assurer à toutes les altitudes une pression constante du mélange introduit dans les cylindres.",
      "de maintenir le rapport du mélange carburé constant quelle que soit l'altitude.",
      "de diminuer le rapport du mélange carburé au fur et à mesure que l'altitude décroît.",
      "d'augmenter le rapport du mélange carburé au fur et à mesure que l'altitude croît."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Ce qu'on appelle le correcteur altimétrique, c'est la manette de richesse, qui sert à régler la richesse du mélange, c'est à dire garder le rapport de mélange à peu près constant en fonction des changements d'altitude.",
    "explication_images": []
  },
  {
    "id": 170,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Vous êtes en montée. Vous constatez, par rapport à la phase de croisière :",
    "choix": [
      "une diminution de la température de l'huile et une augmentation de celle des cylindres.",
      "une augmentation de la température d'huile et de celle des cylindres.",
      "une diminution de la température d'huile et de celle des cylindres.",
      "une augmentation de la température de l'huile et une diminution de celle des cylindres."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "La majorité des moteurs d'avions légers sont refroidis par air. Donc, plus l'air circule vite autour des cylindres, meilleur est le refroidissement. En montée, la vitesse de l'avion est plus faible et en plus le moteur développe plus de puissance, ce qui favorise l'échauffement.",
    "explication_images": []
  },
  {
    "id": 171,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "En palier parfaitement stabilisé et à calage altimétrique QNH inchangé, une baisse de température extérieure aura pour conséquence une lecture sur l'altimètre :",
    "choix": [
      "d'une altitude égale à l'altitude réelle.",
      "d'une altitude supérieure à l'altitude réelle.",
      "d'une altitude inférieure à l'altitude réelle.",
      "d'une hauteur supérieure à l'altitude réelle."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Lorsque vous volez, en suivant un niveau de vol ou une altitude, vous suivez en fait une surface de pression. De plus, l'indication de votre altimètre sera rarement votre altitude vraie, car votre altimètre est calibré par rapport à l'atmosphère type. La plus grande source d'erreur vient de la température. Une masse d'air froide va se contracter, alors qu'une masse d'air chaud va se dilater. Imaginez que vous volez sur la surface d'un gros ballon rempli d'air qui va se contracter ou se dilater en fonction de la température, mais que sur la surface de ce ballon, vous voyez toujours marqué la même altitude ou niveau de vol. En conséquence, dans une masse d'air froide, votre altimètre va indiquer une altitude supérieure à votre altitude réelle : danger !",
    "explication_images": []
  },
  {
    "id": 172,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Selon la loi d’Ohm, dans un circuit électrique :",
    "choix": [
      "l’intensité du courant diminue lorsque la résistance diminue.",
      "l’intensité du courant diminue lorsque la résistance augmente.",
      "l’intensité du courant augmente lorsque la résistance augmente.",
      "l’intensité est constante quelle que soit la valeur de la résistance."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Loi d'Ohm : U = RI En clair : Tension = Résistance x Intensité Pour que l'égalité reste constante, si la résistance R augmente, l'intensité I diminue.",
    "explication_images": []
  },
  {
    "id": 173,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Les plans fixes verticaux et horizontaux de l'aéronef permettent de :",
    "choix": [
      "réduire la turbulence de sillage.",
      "piloter l'aéronef.",
      "réduire la trainée.",
      "stabiliser le vol."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 174,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "(Pour cette question, utilisez l'annexe 022-4634).\nLa température culasse est fournie par l'indicateur :",
    "choix": [
      "7.",
      "11.",
      "6.",
      "4."
    ],
    "bonne_reponse": 2,
    "image_url": "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_HARD/022-4634.jpg",
    "explication": "Sur l'indicateur 6, CYL TEMP est l'abréviation de CYLINDER TEMPERATURE, température des cylindres. On trouve plus souvent l'acronyme CHT pour Cylinder Head Temperature, qui signifie température des culasses.",
    "explication_images": []
  },
  {
    "id": 175,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Vous êtes au point d'attente avant piste, moteur au ralenti, à bord d'un aéronef équipé d'une hélice à calage fixe. Vous relevez un régime moteur égal à 700 tr/min. En vol, vous faites un exercice de panne (moteur réduit). Vous vous attendez à un régime moteur :",
    "choix": [
      "inférieur à 700 tr/min, la vitesse air freinant l'hélice.",
      "supérieur à 700 tr/min du fait d'un angle d'incidence sur la pale plus faible.",
      "supérieur à 700 tr/min du fait d'un angle d'incidence sur la pale plus important.",
      "sensiblement égal à 700 tr/min, la vitesse air n'influençant pas le régime moteur."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Par rapport à l'avion arrêté au sol, lorsqu'il est en l'air avec une certaine vitesse air (on espère !), le vecteur du vent relatif s'ajoute à celui de la rotation de l'hélice, et aboutit à un angle d'incidence plus faible de l'hélice. On dit que l'hélice \"mouline\" ou \"est en moulinet\" : elle est entraînée par le vent relatif, et le régime est donc supérieur au ralenti sol.",
    "explication_images": []
  },
  {
    "id": 176,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "En vol, la panne de l'alternateur :",
    "choix": [
      "engendre une diminution de la puissance moteur.",
      "nécessite de se poser en urgence.",
      "entraîne l'arrêt du moteur.",
      "n'a aucune incidence sur le fonctionnement du moteur."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Par mesure de sécurité, l'allumage du moteur ne dépend pas de l'alternateur mais des magnétos. Lorsque l'alternateur tombe en panne, le moteur tourne toujours. Le seul problème qui va se poser, c'est que les servitudes électriques vont pomper le courant de la batterie, et sa capacité n'est pas illimitée.",
    "explication_images": []
  },
  {
    "id": 177,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Un aéronef volant à 100 Mph (miles per hour ou milles par heure) parcourt en une heure :",
    "choix": [
      "185 NM.",
      "161 km.",
      "161 NM.",
      "185 km."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "1 Statute Mile = 1,609 km.",
    "explication_images": []
  },
  {
    "id": 178,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Un des défauts des hélices à calage fixe est notamment :",
    "choix": [
      "leur faible diamètre.",
      "un mauvais fonctionnement dans certaines phases de vol.",
      "une vitesse de rotation trop lente.",
      "une vitesse de rotation trop rapide."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Comme tout profil, une hélice a un angle d'incidence optimal. L'hélice à calage fixe voit son incidence varier en fonction du régime moteur et de la vitesse de l'avion. On n'obtiendra donc que très rarement (voire jamais) un rendement optimal.",
    "explication_images": []
  },
  {
    "id": 179,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Le compas donne des indications erronées dans les conditions suivantes :\n1 - turbulences\n2 - virage\n3 - déclinaison magnétique non nulle\n4 - en phase d'atterrissage",
    "choix": [
      "1, 2, 3.",
      "2, 4.",
      "1, 2.",
      "1, 3, 4."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 180,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "En palier, à inclinaison nulle, l'axe perpendiculaire au plan de symétrie et passant par le centre de gravité de l'aéronef, est l'axe de :",
    "choix": [
      "lacet.",
      "roulis.",
      "tangage.",
      "dérapage."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "",
    "explication_images": [
      "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_HARD_EXPL/expl_0089ac64d494.jpg"
    ]
  },
  {
    "id": 181,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Vous avez oublié d'enlever le cache pitot lors de la visite prévol. La conséquence est :",
    "choix": [
      "le déclenchement intempestif de l'alarme de décrochage.",
      "nulle, le cache sert seulement à protéger le tube pitot des insectes.",
      "une surestimation de la vitesse.",
      "l'absence d'information de vitesse."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Si le tube pitot est bouché, la pression contenu dans son circuit est égal à la pression statique au niveau du sol. Comme le pitot est censé mesurer la pression dynamique, l'anémomètre va croire que les pressions statique et dynamique sont égales et donc que la vitesse est nulle.",
    "explication_images": []
  },
  {
    "id": 182,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Le phénomène de détonation du moteur d'un aéronef équipé d'une hélice à vitesse constante est accentué par :\n1 - une pression d'admission élevée\n2 - une pression d'admission faible\n3 - une température culasse élevée\n4 - une température culasse faible\n5 - une mixture riche\n6 - une mixture pauvre",
    "choix": [
      "2 - 4 - 5.",
      "2 - 4 - 6.",
      "1 - 3 - 6.",
      "1 - 3 - 5."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 183,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "(Pour cette question, utilisez l'annexe 022-3461).\nLors d'une perturbation par une action de roulis à gauche, le gyroscope précessionne par un effet :",
    "choix": [
      "de lacet à gauche.",
      "de lacet à droite.",
      "nul.",
      "à cabrer."
    ],
    "bonne_reponse": 2,
    "image_url": "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_HARD/022-3461.jpg",
    "explication": "L'une des propriétés du gyroscope est que si on tente de l'incliner, il va réagir bizarrement. La règle générale est que le gyroscope tournant autour d'un certain axe, si on applique une force autour d'un axe différent, l'axe du gyro va tendre à s'aligner sur l'axe de la force appliquée. Cependant, dans cette question, l'axe de la perturbation (axe de roulis) est le même que celui du gyro : l'effet sera donc nul, le gyro ne précessionnera pas !",
    "explication_images": []
  },
  {
    "id": 184,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Au cours d'un vol en palier à vitesse constante le tube de Pitot de votre aéronef s'obstrue partiellement, la vitesse indiquée par l'anémomètre va :",
    "choix": [
      "rester constante.",
      "augmenter.",
      "chuter jusqu'à zéro et rester nulle tant que le tube de Pitot est bouché.",
      "diminuer sans pour autant s'annuler."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "La section du tube Pitot ne change pas la pression qui est mesurée, mais seulement la vitesse à laquelle elle est mesurée. Dans le cas d'un vol à vitesse constante, la vitesse indiquée ne va pas changer. En cas de changement de vitesse (accélération ou décélération), le badin aura juste un peu de retard à l'affichage. MISE A JOUR : ma réponse initiale était \"diminuer sans pour autant s'annuler.\", mais une discussion sur le forum m'a montré l'erreur.",
    "explication_images": []
  },
  {
    "id": 185,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Le régime moteur est au ralenti. Vous constatez que le voyant lumineux de charge de l'alternateur s'allume. Vous en déduisez que :",
    "choix": [
      "le régime moteur est trop faible pour permettre à l'alternateur de débiter suffisamment.",
      "la batterie est déchargée.",
      "le disjoncteur général du réseau électrique est hors d'usage.",
      "l'alternateur est défectueux."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Pour simplifier (que les puristes me pardonnent !), l'alternateur est comme une dynamo de vélo. Vous avez pu constater que lorsque votre pédalage était peu vigoureux, la lumière brillait peu. Dans l'avion, c'est pareil : quand le moteur tourne au ralenti, parfois l'alternateur ne débite pas assez de courant pour alimenter toutes les servitudes électriques.",
    "explication_images": []
  },
  {
    "id": 186,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Du moyeu à l'extrémité d'une pale d'hélice à calage fixe, le calage :",
    "choix": [
      "diminue.",
      "augmente.",
      "reste constant par définition.",
      "varie en fonction de la position de la manette de régulation de l'hélice."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Afin de conserver une force de traction constante le long de la pale, il est nécessaire de diminuer son angle de calage, et par conséquence son incidence. En effet, la vitesse du bout de la pale est bien plus important qu'au niveau du moyeu (plus grande distance à parcourir dans le même temps). La force créée dépendant entre autres de la vitesse et de l'incidence, si l'un augmente il faut baisser l'autre pour garder une valeur constante.",
    "explication_images": [
      "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_HARD_EXPL/expl_ec1332e19710.jpg"
    ]
  },
  {
    "id": 187,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Vous êtes à la verticale d'un terrain dont l'altitude topographique est de 1200 ft. Calé au QNH, votre altimètre indique 2000 ft.\nVous pouvez dire que :",
    "choix": [
      "votre altitude exacte est 2000 ft.",
      "votre altitude est d'environ 2000 ft.",
      "votre hauteur est d'environ 2000 ft.",
      "votre hauteur exacte est 2000 ft."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Un altimètre calé au QNH indique forcément une altitude. Mais comme l'altimètre est étalonné par rapport à l'atmosphère standard, qui ne se rencontre pratiquement jamais en réalité, il n'indique pas l'altitude réelle de l'avion. Il faut appliquer des corrections de densité, de température, de gradient de pression.",
    "explication_images": []
  },
  {
    "id": 188,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Certains aéronefs sont équipés, au niveau de l'emplanture de l'aile, d'un profil aérodynamique destiné à optimiser l'écoulement de l'air. Ce profil est appelé :",
    "choix": [
      "un penne.",
      "un saumon.",
      "un fuselage.",
      "un karman."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Le karman est le carénage de raccordement entre le fuselage et la voilure. Il permet, par sa forme aérodynamique, de favoriser l'écoulement des filets d'air.",
    "explication_images": []
  },
  {
    "id": 189,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Le circuit carburant est toujours composé :\n1 - d'un ou plusieurs réservoirs\n2 - de purge(s)\n3 - d'une pompe à main\n4 - d'un reniflard\n5 - d'un filtre\n6 - d'une mise à l'air libre",
    "choix": [
      "1-2-3-4.",
      "1-2-3-4-5-6-.",
      "1-2-3-5.",
      "1-2-5-6."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 190,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Afin de limiter les contraintes sur la cellule, le manuel de vol définit des limitations de :\n1 - masse\n2 - vitesse indiquée\n3 - facteur de charge\n4 - régime moteur",
    "choix": [
      "1 - 2 - 3 - 4.",
      "1 - 4.",
      "2 - 3.",
      "1 - 2 - 3."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 191,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "A bord d'un aéronef muni d'une hélice à vitesse constante, à position des manettes constante, lorsque l'aéronef perd de l'altitude :",
    "choix": [
      "la pression d'admission diminue et le régime de l'hélice diminue.",
      "la pression d'admission augmente et le régime de l'hélice augmente.",
      "la pression d'admission diminue et le régime de l'hélice reste constant.",
      "la pression d'admission augmente et le régime de l'hélice reste constant."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Sans toucher à la manette de gaz, une descente va provoquer une augmentation de la pression d'admission, car la pression statique augmente. Quant au régime de l'hélice, il y a une raison pour laquelle on appelle ça une hélice à vitesse constante : ça garde le régime de l'hélice constant :-)",
    "explication_images": []
  },
  {
    "id": 192,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Le calage d'une aile est l'angle compris entre :",
    "choix": [
      "les axes des bords de fuite et les axes des bords d'attaque.",
      "l'axe longitudinal de l'aile et l'axe longitudinal de l'avion.",
      "la corde de référence de son profil et l'axe longitudinal de l'avion.",
      "l'axe longitudinal de l'aile et l'horizon."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Angle de calage : angle entre la corde du profil d'emplanture et l'axe longitudinal de référence du fuselage.",
    "explication_images": [
      "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_HARD_EXPL/expl_f4bd17bab209.jpg"
    ]
  },
  {
    "id": 193,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Lorsque la commande de pas d'hélice est en pleine butée avant, cela correspond au :",
    "choix": [
      "grand pas.",
      "meilleur rendement.",
      "drapeau.",
      "plein petit pas."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "La position plein petit pas de l'hélice s'obtient en avançant la commande de pas d'hélice à fond en avant, ce qui correspondra au régime maximal. Lorsqu'on la ramène vers l'arrière on augmente le calage, donc on diminue le régime.",
    "explication_images": []
  },
  {
    "id": 194,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Les déperditeurs situés sur le bord de fuite des ailes et des ailerons sont destinés à :",
    "choix": [
      "éviter le givrage.",
      "évacuer l'électricité statique en vol.",
      "diminuer les efforts de cisaillement sur la structure.",
      "mettre toute la cellule au même potentiel."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Le frottement des molécules d'air sur la structure d'un avion a le même effet que de frotter une règle en plastique avec un chiffon de laine : ça charge en électricité statique. Autant c'est amusant avec la règle en plastique pour soulever des bouts de papier (à l'école, en réunion, etc.), c'est dangereux en avion car qui dit électricité statique dit possibilité d'étincelle, incompatible avec l'essence d'un point de vue sécurité.",
    "explication_images": []
  },
  {
    "id": 195,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "L'incidence est l'angle formé par :",
    "choix": [
      "le vent relatif et la corde de profil.",
      "l'horizontale et le vent relatif.",
      "le plan des ailes et l'horizontale.",
      "l'horizontale et la corde de profil."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "L'incidence est l'angle entre le vent relatif (la trajectoire de l'avion) et la corde de l'aile. Notez que bien souvent on confond la corde de l'aile et l'axe longitudinal de l'aéronef pour simplifier, comme sur le schéma.",
    "explication_images": [
      "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_HARD_EXPL/expl_799c5fb5d9d9.jpg"
    ]
  },
  {
    "id": 196,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "La pression totale captée par le tube de \"Pitot\" est représentative de :",
    "choix": [
      "la pression statique.",
      "l'écoulement de l'air lié au vent relatif.",
      "la pression dynamique.",
      "la pression atmosphérique."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Le Pitot mesure la pression totale, qui est la somme de la pression statique et de la pression dynamique. En déduisant la pression statique mesurée par les prises statiques, on en déduit la pression dynamique. Toutefois, la réponse \"la pression dynamique\" n'est pas la bonne, car cela nécessite justement de \"manipuler\" la pression captée par le Pitot. En revanche, dire que la pression captée par le Pitot est représentative de l'écoulement de l'air lié au vent relatif est toujours juste.",
    "explication_images": []
  },
  {
    "id": 197,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "La prise de température culasse se fait à :",
    "choix": [
      "l'arrière du moteur, sur le cylindre le moins bien refroidi.",
      "l'arrière du moteur, sur le cylindre le mieux refroidi.",
      "l'avant du moteur, sur le cylindre le mieux refroidi.",
      "l'avant du moteur, sur le cylindre le moins bien refroidi."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Il semble évident que la température culasse va être prise sur le cylindre le plus chaud. Or, dans un moteur, tous les cylindres ne sont pas à la même enseigne. Ceux situés au fond seront moins refroidis car l'air qui leur arrive aura déjà servi à refroidir ceux de devant. De plus, avec le souffle hélicoïdal de l'hélice, le cylindre de droite sera mieux refroidi que celui de gauche.",
    "explication_images": []
  },
  {
    "id": 198,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "En sélectionnant la fonction \"ALT\" sur un transpondeur :",
    "choix": [
      "il transmet la vitesse.",
      "il transmet l'identifiant de l'aéronef.",
      "il transmet la hauteur par rapport au niveau de transition.",
      "il transmet l'altitude-pression."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "En plus du code, le transpondeur mode C transmet l'altitude pression, c'est à dire votre hauteur au-dessus de la surface 1013 hPa.",
    "explication_images": []
  },
  {
    "id": 199,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Sur un avion équipé d'une hélice à vitesse constante, l'affichage des paramètres moteur s'effectue à l'aide des commandes :",
    "choix": [
      "de puissance, de pas d'hélice et de mélange.",
      "de pas d'hélice et de mélange.",
      "de puissance et de mélange.",
      "de puissance et de pas d'hélice."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "La manette des gaz permet de régler la pression d'admission, la manette de pas d'hélice règle le régime et la commande de richesse règle le mélange.",
    "explication_images": []
  },
  {
    "id": 200,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "En vol, les efforts de flexion exercés sur l'aile sont essentiellement absorbés par :",
    "choix": [
      "les longerons.",
      "les nervures.",
      "les entretoises.",
      "le revêtement de l'aile."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "La force la plus importante qui s'exerce sur l'aile est la portance, qui tend à tirer l'aile vers le haut (moment de flexion). Le ou les longerons sont fait pour assurer la rigidité de l'aile, et accessoirement éviter qu'elle se détache de l'avion, quand ils sont bien collés.",
    "explication_images": []
  },
  {
    "id": 201,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "La vitesse maximale à respecter pour manoeuvrer le train d'atterrissage est la :",
    "choix": [
      "VNE.",
      "VLO.",
      "VLE.",
      "VNO."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Les vitesses caractéristiques concernant le train d'atterrissage sont : VLO (Velocity Landing gear Operating) : vitesse maximale de manoeuvre du train d'atterrissage. VLE (Velocity Landing gear Extended) : vitesse maximale train sorti. Bien souvent, la VLO est moins élevée que la VLE. Les trappes du train supportent mal une trop grande vitesse, alors que une fois le train sorti et les trappes repliées, on peut aller plus vite. Pour mémoire, la VNO est la Velocity Normal Operating : vitesse maximale en croisière, à ne pas dépasser en atmosphère turbulente. La VNE est la Velocity Never Exceed : vitesse à ne jamais dépasser.",
    "explication_images": []
  },
  {
    "id": 202,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Votre batterie a une capacité de 30 A.h. Elle peut fournir :",
    "choix": [
      "60 A pendant 2 heures.",
      "10 A pendant 3 heures.",
      "2 A pendant 60 heures.",
      "10 A pendant 20 minutes."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "En simplifiant, on peut dire que : Courant x durée = capacité Une batterie d'une capacité de 30 Ah peut donc fournir 10 A pendant 3 heures, ou 3 A pendant 10 heures, ou 1 A pendant 30 heures, etc... tant que le produit fait 30, ça marche ! En pratique, si votre alternateur tombe en panne, et que votre radio consomme 10 A, vous pourrez l'utiliser pendant 3 heures. Evidemment, pour en arriver à cette conclusion, il faudrait connaître la consommation de chaque servitude électrique à bord...",
    "explication_images": []
  },
  {
    "id": 203,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Le rôle du plan fixe horizontal est :",
    "choix": [
      "d'assurer la stabilité de route de l'aéronef.",
      "de permettre la manoeuvre de l'aéronef en tangage.",
      "d'assurer la stabilité longitudinale de l'aéronef.",
      "de permettre la manoeuvre de l'aéronef en lacet."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "La stabilité longitudinale c'est le fait que l'aéronef revienne à son assiette initiale après une perturbation (provoquée la plupart du temps par le pilote, il faut le reconnaître, mais aussi par les turbulences). Le plan fixe horizontal sert à ça, et d'ailleurs on l'appelle aussi stabilisateur.",
    "explication_images": []
  }
]