[
  {
    "id": 1,
    "categorie": "RÉGLEMENTATION",
    "question": "(Pour cette question, utilisez l'annexe 010-1755).\nCe signal disposé sur l'aire à signaux signifie que :",
    "choix": [
      "le circuit d'aérodrome s'effectue par la gauche par rapport à l'axe de la piste en service.",
      "le circuit d'aérodrome s'effectue par la droite par rapport à l'axe de la piste en service.",
      "le dégagement de la piste après l'atterrissage s'effectue par la gauche.",
      "le dégagement de la piste après l'atterrissage s'effectue par la droite."
    ],
    "bonne_reponse": 1,
    "image_url": "IMAGES_GLIGLI_REGLEMENTATION_EASY/010-1755.jpg",
    "explication": "Le circuit standard se fait par la gauche. Lorsque des contraintes environnementales (agglomérations, reliefs, etc.) imposent de faire le circuit par la droite, ce signal l'indique aux pilotes qui ne préparent pas bien leur nav et ne lisent pas les cartes VAC."
  },
  {
    "id": 2,
    "categorie": "RÉGLEMENTATION",
    "question": "Vous traversez un espace aérien de classe D :",
    "choix": [
      "votre séparation est assurée avec les vols IFR et vous bénéficiez d'informations de vol.",
      "votre séparation est assurée avec les vols IFR et VFR et vous bénéficiez d'informations de trafic.",
      "votre transit est uniquement soumis au respect des règles VMC.",
      "votre transit est soumis à une autorisation du contrôle et vous bénéficiez d'informations de trafic."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "En espace aérien contrôlé de classe D, une autorisation du contrôle est nécessaire pour pénétrer ainsi que pour tout changement de trajectoire. Il vous sera fourni des informations de trafic sur les autres aéronefs. La séparation n'est assurée qu'entre les IFR."
  },
  {
    "id": 3,
    "categorie": "RÉGLEMENTATION",
    "question": "La marque d'immatriculation d'un aéronef est :",
    "choix": [
      "inscrite sur au moins l'un des deux côtés de la cellule.",
      "fournie par le constructeur.",
      "suivie de la marque de nationalité.",
      "précédée de la marque de nationalité."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "L'identification d'un avion est formée de la marque de nationalité (F en France) suivie de la marque d'immatriculation."
  },
  {
    "id": 4,
    "categorie": "RÉGLEMENTATION",
    "question": "Dans le circuit d'un aérodrome contrôlé, l'évitement des collisions incombe :",
    "choix": [
      "au commandant de bord et au contrôleur d'aérodrome.",
      "à l'agent AFIS.",
      "au commandant de bord.",
      "au contrôleur d'aérodrome."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "La règle de base du VFR, c'est VOIR ET EVITER.\n\nMême si le contrôle donne parfois une fausse impression de sécurité, c'est au CdB d'assurer la sécurité."
  },
  {
    "id": 5,
    "categorie": "RÉGLEMENTATION",
    "question": "Vous devez suivre la route magnétique 359°. Pour respecter la règle semi-circulaire, vous devez choisir un niveau de vol :",
    "choix": [
      "pair + 5.",
      "impair.",
      "impair + 5.",
      "pair."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Pour les routes magnétiques comprises entre 000°et 179°, la route doit être \"impaire + 5\", c'est à dire les niveaux de vol 35, 55, 75, etc.\n\nPour les Rm comprises entre 180° et 359°, c'est \"pair + 5\", donc FL45, FL65, FL85, etc.\n\nLes IFR utilisent la même règle mais le niveau de vol se termine par zéro. Exemple : FL60.",
    "explication_images": [
      "IMAGES_GLIGLI_REGLEMENTATION_EASY_EXPL/q5_easy_7c691f113ca8.jpg"
    ]
  },
  {
    "id": 6,
    "categorie": "RÉGLEMENTATION",
    "question": "Vous êtes en finale sur un aérodrome contrôlé lorsque vous apercevez, tiré de la tour de contrôle, un artifice à feu rouge. Cela signifie :",
    "choix": [
      "quelles que soient les instructions antérieures, n'atterrissez pas pour le moment.",
      "revenez pour atterrir.",
      "cédez le passage à un autre aéronef et revenez pour atterrir.",
      "aérodrome dangereux, n'atterrissez pas."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication_images": [
      "IMAGES_GLIGLI_REGLEMENTATION_EASY_EXPL/q6_easy_395d0e96d3a6.png"
    ]
  },
  {
    "id": 7,
    "categorie": "RÉGLEMENTATION",
    "question": "Titulaire d'une qualification valide de classe monomoteur monopilote, vous avez effectué 15 heures de vol en tant que commandant de bord (dont 14 atterrissages et décollages) et une heure d'entraînement avec un instructeur dans les douze mois précédant l'expiration de la qualification. Cette qualification pourra être :",
    "choix": [
      "étendue.",
      "validée.",
      "renouvelée.",
      "prorogée."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Pour proroger sa classe SEP, il faut, dans les 12 mois qui précèdent l'expiration :\n\n- 12 heures de vol dont au moins 6 en commandant de bord ;\n\n- 12 décollages et atterrissages ;\n\n- 1 heure de vol entière avec un FI.\n\nSi ces conditions ne sont pas remplies, il faut faire un vol de contrôle de compétence avec un FE.\n\nSi votre SEP est périmée, après la date d'expiration, il faut faire un vol de renouvellement avec un FE."
  },
  {
    "id": 8,
    "categorie": "RÉGLEMENTATION",
    "question": "Votre passager désire effectuer des photographies d'un plan d'eau en campagne. Vous apercevez une personne aux abords de celui-ci. Vous pouvez descendre jusqu'à une hauteur minimale de :",
    "choix": [
      "150 pieds.",
      "500 pieds.",
      "300 mètres.",
      "500 mètres."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Sauf pour les besoins du décollage et de latterrissage, ou sauf autorisation des autorités compétentes, aucun vol VFR n'est effectué :\n\na) au-dessus des zones à forte densité des villes ou autres agglomérations ou de rassemblements de personnes en plein air à moins de 300 m (1 000 ft) au-dessus de lobstacle le plus élevé situé dans un rayon de 600 m autour de laéronef ;\n\n \n\nb) ailleurs quaux endroits spécifiés en a), à une hauteur inférieure à 150 m (500 ft) au-dessus du sol ou de leau ; toutefois :\n\n-  les planeurs effectuant des vols de pente ainsi que les ballons et les PUL peuvent faire exception à cette règle sous réserve de n'entraîner aucun risque pour les personnes ou les biens à la surface ;\n\n-  dans le cadre dun vol dinstruction en avion, cette hauteur est ramenée à 50 m (150 ft) pour les entraînements aux atterrissages forcés ; d'autre part, une distance de 150 m par rapport à toute personne, tout véhicule, tout navire à la surface et tout obstacle artificiel est respectée en permanence."
  },
  {
    "id": 9,
    "categorie": "RÉGLEMENTATION",
    "question": "La commission de discipline statuant sur les infractions aéronautiques propose une sanction :",
    "choix": [
      "pénale.",
      "administrative.",
      "technique.",
      "civile."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "La commission de discipline statue sur votre licence. Les sanctions vont du blâme au retrait définitif de la licence."
  },
  {
    "id": 10,
    "categorie": "RÉGLEMENTATION",
    "question": "Une zone P est un espace aérien :",
    "choix": [
      "dont la pénétration est subordonnée à un contact radio.",
      "dont la pénétration est soumise à des règles particulières.",
      "contrôlé.",
      "dont l'accès est interdit."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Extrait du SCA :\n\n2.5.2.4. Zones dangereuses, réglementées, interdites et zones de ségrégation temporaire\n\nDes volumes particuliers peuvent être délimités à l'intérieur des régions d'information de vol, ce sont :\n\na) les zones dangereuses à l'intérieur desquelles peuvent se dérouler des activités dangereuses pour les vols des aéronefs durant des périodes spécifiées.\n\nb) au dessus du territoire national et des eaux territoriales:\n\n- les zones réglementées dans les limites desquelles les vols des aéronefs sont subordonnés à certaines conditions spécifiées ;\n\n- les zones interdites dans les limites desquelles le vol des aéronefs est interdit sauf autorisation de l'autorité compétente ;\n\n- les zones de ségrégation temporaire (TSA) réservées à l'usage exclusif d'usagers spécifiques pendant une durée déterminée ;\n\nc) au dessus de frontières internationales:\n\n- les zones de ségrégation temporaire transfrontalières (CBA) réservées à l'usage exclusif d'usagers spécifiques pendant une durée déterminée."
  },
  {
    "id": 11,
    "categorie": "RÉGLEMENTATION",
    "question": "Votre passager désire effectuer des photographies d'un plan d'eau, vous vérifiez qu'il n'y a pas de véhicule, d'obstacle artificiel, de navire ou de personne. Vous pouvez descendre jusqu'à une hauteur minimale de :",
    "choix": [
      "500 m.",
      "150 pieds.",
      "300 m.",
      "500 pieds."
    ],
    "bonne_reponse": 3,
    "image_url": null
  },
  {
    "id": 12,
    "categorie": "RÉGLEMENTATION",
    "question": "Vous pouvez survoler un rassemblement de personnes en plein air (plage par exemple) à une hauteur minimale de :",
    "choix": [
      "1000 ft.",
      "1000 m.",
      "500 m.",
      "500 ft."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Hauteurs minimales fixées par Arrêté du 10 octobre 1957 et arrêté du 17 novembre 1958 pour les avions et les hélicoptères.\n\nVoir l'arrêté du 10 octobre 1957"
  },
  {
    "id": 13,
    "categorie": "RÉGLEMENTATION",
    "question": "Un feu blanc discontinu adressé par la tour à un aéronef au sol signifie :",
    "choix": [
      "vous êtes autorisé à circuler.",
      "retournez à votre point de départ sur l'aérodrome.",
      "vous êtes autorisé à décoller.",
      "dégagez l'aire d'atterrissage en service."
    ],
    "bonne_reponse": 1,
    "image_url": null
  },
  {
    "id": 14,
    "categorie": "RÉGLEMENTATION",
    "question": "Pour obtenir la licence FCL de pilote privé (PPLA), vous devez avoir suivi un minimum de formation en double commande de :\n(On considère que vous n'avez aucune expérience antérieure à faire valoir).",
    "choix": [
      "25 heures.",
      "45 heures.",
      "10 heures.",
      "15 heures."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "La formation doit compter un minimum de 45 heures de vol, dont un maximum de 5 heures sur simulateur agrée (non, Flight Simulator ne compte pas).\n\nDans ces 45 heures, vous devez avoir un minimum de 25 heures en double commande, et 10 heures en solo.\n\nUn esprit attentif aura remarqué qu'il manque 10 heures pour arriver à 45 :-)\n\nCes 10 heures sont laissées à l'appréciation de votre instructeur."
  },
  {
    "id": 15,
    "categorie": "RÉGLEMENTATION",
    "question": "Vous survolez une zone à statut particulier \"P\". Vous vous en apercevez et la quittez immédiatement car cette zone est :",
    "choix": [
      "dangereuse et vous vous posez sur le terrain le plus proche.",
      "interdite et vous poursuivez votre vol comme prévu.",
      "réglementée et vous poursuivez votre vol comme prévu.",
      "interdite et vous vous posez sur le terrain le plus proche."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Conformément au code de l'aviation civile (art. L. 131-3), l'aéronef qui s'engage dans la zone interdite sans y être autorisé doit, dès qu'il s'en aperçoit, atterrir sur l'aérodrome le plus proche situé en dehors de cette zone. S'il est aperçu en vol, il doit se conformer à la première injonction, ralentir son allure, descendre à l'altitude imposée et atterrir sur l'aérodrome indiqué."
  },
  {
    "id": 16,
    "categorie": "RÉGLEMENTATION",
    "question": "En vol, vous obtenez une clairance pour pénétrer dans un espace aérien de classe D. Vous recevez :",
    "choix": [
      "une information de trafic avec les IFR seulement.",
      "une clairance de séparation avec les IFR seulement.",
      "une information de trafic sur tous les autres vols quel que soit leur régime (VFR-IFR).",
      "une clairance de séparation avec les autres VFR et IFR."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Les services assurés en espace de classe D pour les VFR sont : information de trafic entre vols VFR et vols IFR et entre vols VFR (et suggestion de  manuvre dévitement sur demande)."
  },
  {
    "id": 17,
    "categorie": "RÉGLEMENTATION",
    "question": "Pour un pilote âgé de 45 ans, la validité de l'examen médical de classe 2 est :",
    "choix": [
      "1 an.",
      "2 ans.",
      "5 ans.",
      "6 mois."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "ATTENTION ! En cette période de transition du JAR-FCL vers le PART-FCL, les validités médicales changent.\n\nDans le cadre du JAR-FCL (examen théorique à 5 modules), la validité est :\n\nPour les pilotes privés, le certificat est valable jusquau dernier jour du 60ème mois (5 ans) qui suit la visite médicale pour les pilotes de moins de 40 ans et pour les pilotes de 40 ans et plus : le certificat est valable jusquau dernier jour du 24ème mois (2 ans) qui suit la visite médicale.\n\nDans le cadre du PART-FCL (examen théorique en 2 modules), la validité est :\n\nPour le PPL :\n\n- 60 mois jusqu'à ce que le titulaire de la licence atteigne l'âge de 40 ans. Un certificat médical délivré à un titulaire de licence n'ayant pas 40 ans cesse d'être valable quand celui-ci atteint l'âge de 42 ans ;\n\n- 24 mois si le titulaire de la licence a entre 40 et 50 ans. Un certificat médical délivré à un titulaire de licence n'ayant pas 50 ans cesse d'être valable quand celui-ci atteint l'âge de 51 ans ; et\n\n- 12 mois à partir de l'âge de 50 ans.\n\nPour le LAPL :\n\n- 60 mois jusqu'à ce que le titulaire de la licence atteigne l'âge de 40 ans. Un certificat médical délivré à un titulaire de licence n'ayant pas 40 ans cesse d'être valable quand celui-ci atteint l'âge de 42 ans ;\n\n- 24 mois après l'âge de 40 ans."
  },
  {
    "id": 18,
    "categorie": "RÉGLEMENTATION",
    "question": "Un aérodrome est équipé d'une piste orientée 001°/181°. Le vent est du 050° pour 15 kt. En fonction de ces éléments, la piste en service choisie par l'organisme de la circulation aérienne sera :",
    "choix": [
      "la piste 36.",
      "la piste 02.",
      "la piste 18.",
      "la piste 01."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Cette piste orientée au 001°/181° nous donnera une piste 36 et une piste 18. Comme le vent vient du 050°, c'est la piste 36 qui sera le plus face au vent.",
    "explication_images": [
      "IMAGES_GLIGLI_REGLEMENTATION_EASY_EXPL/q18_easy_fef203b3c3ff.jpg"
    ]
  },
  {
    "id": 19,
    "categorie": "RÉGLEMENTATION",
    "question": "Dans un espace aérien de classe D, vous bénéficiez :\n1 - du service de contrôle\n2 - du service d'information de vol\n3 - du service d'alerte",
    "choix": [
      "1, 2 et 3.",
      "1 et 3.",
      "3.",
      "2 et 3."
    ],
    "bonne_reponse": 0,
    "image_url": null
  },
  {
    "id": 20,
    "categorie": "RÉGLEMENTATION",
    "question": "Votre passager désire effectuer des photographies d'un relais hertzien, vous devez vous en tenir à une distance minimale de :",
    "choix": [
      "150 m (500 ft).",
      "sécurité.",
      "50 m (170 ft).",
      "300 m (1000 ft)."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Extrait des Règles de l'Air :\n\nSauf pour les besoins du décollage et de latterrissage, ou sauf autorisation des autorités compétentes, aucun vol VFR n'est effectué :\n\na) au-dessus des zones à forte densité des villes ou autres agglomérations ou de rassemblements de personnes en plein air à moins de 300 m (1 000 ft) au-dessus de lobstacle le plus élevé situé dans un rayon de 600 m autour de laéronef ;\n\n \n\nb) ailleurs quaux endroits spécifiés en 4.6 a), à une hauteur inférieure à 150 m (500 ft) au-dessus du sol ou de leau ; toutefois :\n\n-  les planeurs effectuant des vols de pente ainsi que les ballons et les PUL peuvent faire exception à cette règle sous réserve de n'entraîner aucun risque pour les personnes ou les biens à la surface ;\n\n-  dans le cadre dun vol dinstruction en avion, cette hauteur est ramenée à 50 m (150 ft) pour les entraînements aux atterrissages forcés ; d'autre part, une distance de 150 m par rapport à toute personne, tout véhicule, tout navire à la surface et tout obstacle artificiel est respectée en permanence.\n\nNOTE IMPORTANTE :\n\nDes recoupements indiquent que la réponse attendue est \"sécurité\". Si on regarde bien la réglementation, celle-ci parle d'une hauteur de 150 m, mais pas d'une distance. On peut donc interpréter ça ainsi : \"on peut frôler tout ce qu'on veut du moment que ça touche pas et que ça fait pas peur, mais sous l'avion : toujours 150 m de gaz !\"\n\nLa mention \"distance de 150 m\" se trouve dans le paragraphe concernant les entraînements à l'atterrissage forcé en vol d'instruction.\n\nMISE A JOUR DE LA NOTE IMPORTANTE :-)\n\nDepuis la mise en application des nouvelles règles de l'air SERA, la valeur de 150 m est de nouveau à la mode !"
  },
  {
    "id": 21,
    "categorie": "RÉGLEMENTATION",
    "question": "Hormis le cas particulier du VFR spécial, les organismes de contrôle de la circulation aérienne assurent la séparation entre les vols VFR et les vols IFR dans les espaces aériens de classe :",
    "choix": [
      "B-C-D-E.",
      "B-C.",
      "B-C-D.",
      "A-B-C-D-E."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Attention à ne pas confondre séparation et information de trafic.\n\nQuand la séparation est assuré par le contrôleur, celui-ci vous donne des instructions pour que votre trajectoire n'interfère pas avec celles des autres.\n\nL'information de trafic, c'est quand le contrôleur vous signale un autre appareil, en vous donnant sa position le plus précisément possible, et c'est alors à vous de le voir pour assurer visuellement l'espacement."
  },
  {
    "id": 22,
    "categorie": "RÉGLEMENTATION",
    "question": "L'orientation de la piste est définie en référence au :",
    "choix": [
      "nord vrai.",
      "nord magnétique.",
      "nord géographique.",
      "nord compas."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Le Nord de référence pour les pistes est le Nord magnétique. C'est pour ça que de temps en temps, une piste change de numéro, en fonction de l'évolution de la déclinaison magnétique."
  },
  {
    "id": 23,
    "categorie": "RÉGLEMENTATION",
    "question": "Dans un espace aérien non contrôlé, au-dessus du plus haut des 2 niveaux, 3000 ft AMSL ou 1000 ft ASFC, la distance minimale à respecter par rapport aux nuages est :",
    "choix": [
      "horizontalement 3000 m, verticalement 300 m (1000 ft).",
      "horizontalement 1500 m, verticalement 300 m (1000 ft).",
      "horizontalement 5000 m, verticalement 450 m (1500 ft).",
      "horizontalement 1000 m, verticalement 300 m (1000 ft)."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "En classe F ou G (non contrôlé), en dessous du plus haut des 2 niveaux, 3000 ft AMSL ou 1000 ft ASFC, les conditions VMC sont :\n\n- hors des nuages\n\n- en vue de la surface\n\n- visibilité 1500 m si la vitesse est inférieure à 140 kt (recommandation d'une visibilité équivalente à 30 secondes de vol)\n\n- visibilité 5 km si la vitesse est supérieure à 140 kt (si la visibilité est inférieure à 5 km : obligation d'une visibilité équivalente à 30 secondes de vol et être à plus de 15 km de tout aérodrome)\n\nAu-dessus du plus haut des 2 niveaux, 3000 ft AMSL ou 1000 ft ASFC :\n\n- distance horizontale aux nuages 1500 m\n\n- distance verticale aux nuages 300 m\n\n- visibilité 5 km en dessous du FL100, 8 km au-dessus du FL100."
  },
  {
    "id": 24,
    "categorie": "RÉGLEMENTATION",
    "question": "Le passage aux règles IFR au cours d'un vol, suite à une dégradation des conditions météorologiques :",
    "choix": [
      "peut être autorisé à un pilote non qualifié, dans un espace de classe D.",
      "peut être autorisé à un pilote non qualifié, dans un espace de classe B.",
      "est possible à la condition de détenir une qualification IR valide et de voler sur un avion équipé.",
      "est possible à la seule condition de détenir une qualification IR valide."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Le vol aux instruments ne s'improvise pas. Ce n'est pas pour rien que ça demande une formation poussée.\n\nIl faut donc avoir la qualification, l'entraînement, et l'avion équipé."
  },
  {
    "id": 25,
    "categorie": "RÉGLEMENTATION",
    "question": "Un feu rouge continu adressé par la tour à un aéronef au sol signifie :",
    "choix": [
      "dégagez l'aire d'atterrissage en service.",
      "vous êtes autorisé à circuler.",
      "vous êtes autorisé à décoller.",
      "arrêtez."
    ],
    "bonne_reponse": 3,
    "image_url": null
  },
  {
    "id": 26,
    "categorie": "RÉGLEMENTATION",
    "question": "La qualification de vol aux instruments est exigée pour voler en :",
    "choix": [
      "IFR.",
      "IFR et VFR spécial.",
      "IFR et VFR on top.",
      "IFR et VFR de nuit."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "La qualification de vol aux instruments (IR) est nécessaire pour voler en IFR."
  },
  {
    "id": 27,
    "categorie": "RÉGLEMENTATION",
    "question": "Les niveaux de vol se terminant par zéro sont destinés aux vols :",
    "choix": [
      "IFR.",
      "militaires.",
      "IFR et VFR.",
      "VFR."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Les niveaux de vol IFR se terminent par zéro : FL30, 40, 50, 60, etc.\n\nLes niveaux de vol VFR se terminent par cinq : FL35, 45, 55, 65, etc."
  },
  {
    "id": 28,
    "categorie": "RÉGLEMENTATION",
    "question": "Une piste 36 peut avoir comme orientation magnétique :",
    "choix": [
      "306°.",
      "036°.",
      "004°.",
      "354°."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Les orientations magnétiques des pistes sont arrondies pour donner le QFU. Ainsi, une piste 36 peut être orientée entre le 355° et le 004°.\n\nA 005° ça devient une piste 01, à 354°, c'est une piste 35."
  },
  {
    "id": 29,
    "categorie": "RÉGLEMENTATION",
    "question": "Certaines zones de l'espace aérien français sont interdites à la circulation des aéronefs. L'abréviation utilisée pour désigner ces zones est la lettre :",
    "choix": [
      "R.",
      "I.",
      "P.",
      "D."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "P : zones interdites\n\nD : zones dangereuses\n\nR : zones réglementées\n\nI : ça n'existe pas, comme zone."
  },
  {
    "id": 30,
    "categorie": "RÉGLEMENTATION",
    "question": "Le vol VFR est toujours contrôlé dans les espaces de classe :",
    "choix": [
      "D.",
      "G.",
      "F.",
      "E."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Les espaces aériens de classe F et G sont des espaces aériens non contrôlés.\n\nLes espaces aériens de classe D et E sont des espaces aériens contrôlés, mais la classe E a la particularité de ne pas imposer le contact radio et la clairance aux VFR quand les conditions sont VMC."
  },
  {
    "id": 31,
    "categorie": "RÉGLEMENTATION",
    "question": "A l'intérieur des régions d'information de vol, les zones délimitées présentant des restrictions, des dangers ou des interdictions sont appelées :\n1 - TMA\n2 - D\n3 - CTR\n4 - P\n5 - AWY\n6 - R",
    "choix": [
      "2, 4 et 6.",
      "2, 3 et 5.",
      "1, 3 et 5.",
      "1, 4, 5 et 6."
    ],
    "bonne_reponse": 0,
    "image_url": null
  },
  {
    "id": 32,
    "categorie": "RÉGLEMENTATION",
    "question": "Pour pénétrer en VFR dans un espace aérien de classe D :",
    "choix": [
      "un plan de vol réduit déposé en vol suffit.",
      "vous ne pouvez pas voler en VFR dans un espace de classe D.",
      "un plan de vol FPL est obligatoire.",
      "aucun plan de vol n'est nécessaire."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Le plan de vol déposé (FPL) est le formulaire que vous remplissez en donnant le détail de votre vol. Il n'est obligatoire que pour le survol maritime, le voyage de nuit, les vols transfrontaliers et en IFR.\n\nLe plan de vol réduit, ce sont les informations que vous donnez au contrôleur lors du premier contact."
  },
  {
    "id": 33,
    "categorie": "RÉGLEMENTATION",
    "question": "Vous souhaitez faire un vol niveau 135 avec des passagers (durée 1h15 à ce niveau), en sus des précautions et vérifications habituelles pour la préparation des vols, vous devez prévoir avec de partir :",
    "choix": [
      "des couvertures pour le froid en altitude.",
      "une réserve d'oxygène éventuelle pour le pilote.",
      "une réserve d'oxygène pour le pilote et les passagers avec obligation de mettre les masques au 130.",
      "rien de spécial à part des lunettes de soleil."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "NCO.OP.190 Utilisation de loxygène de subsistance\n\na) Le pilote commandant de bord s'assure que, pendant l'exécution des tâches essentielles au fonctionnement sûr d'un aéronef en vol, tous les membres de l'équipage de conduite utilisent de manière continue l'équipement d'oxygène de subsistance lorsqu'il considère qu'à l'altitude du vol prévu, le manque d'oxygène risque de porter atteinte aux facultés des membres d'équipage et il veille à ce que les passagers disposent d'oxygène de subsistance lorsque le manque d'oxygène risque d'avoir des conséquences négatives pour eux.\n\nb) Dans tous les autres cas, lorsque le pilote commandant de bord ne peut déterminer les conséquences que le manque d'oxygène risque d'avoir pour tous les occupants à bord, il s'assure que :\n\n1. pendant l'exécution des tâches essentielles au fonctionnement sûr d'un aéronef en vol, tous les membres d'équipage utilisent l'oxygène de subsistance pendant toute période supérieure à 30 minutes au cours de laquelle l'altitude-pression du compartiment passagers se situe entre 10 000 ft et 13 000 ft ; et\n\n2. tous les occupants utilisent l'oxygène de subsistance pendant toute période au cours de laquelle l'altitude- pression dans le compartiment passagers est supérieure à 13 000 ft."
  },
  {
    "id": 34,
    "categorie": "RÉGLEMENTATION",
    "question": "Un plan de vol à destination de l’étranger doit être déposé :",
    "choix": [
      "60 minutes avant le départ estimé du poste de stationnement.",
      "30 minutes avant le franchissement de la frontière.",
      "30 minutes avant la mise en route.",
      "30 minutes avant le départ estimé du poste de stationnement."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Depuis décembre 2014 et la mise en place de la nouvelle réglementation SERA qui remplace les Règles de l'Air, le délai de communication du plan de vol est passé de 30 minutes à 60 minutes dans le cas d'un vol transfrontalier."
  },
  {
    "id": 35,
    "categorie": "RÉGLEMENTATION",
    "question": "Vous souhaitez traverser une zone réglementée du type \"D\". Dans cette zone, le transit :",
    "choix": [
      "présente un danger pour les aéronefs.",
      "est subordonné à un contact radio avec l'organisme gestionnaire.",
      "est subordonné à une autorisation de l'organisme gestionnaire.",
      "est interdit."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "La formulation de cette question est tirée par les cheveux, pour ne pas dire trompeuse ! Si c'est une zone D, ce n'est pas une zone réglementée, mais une zone dangereuse. \"zone réglementée du type D\", ça n'existe pas. Il aurait fallu dire : zone à statut particulier de type D.\n\nBref. On peut traverser une zone dangereuse, sous la responsabilité du commandant de bord, et à coté de ça, on nous interdit de passer trop près d'une centrale nucléaire."
  },
  {
    "id": 36,
    "categorie": "RÉGLEMENTATION",
    "question": "Un plan de vol VFR pour aller de Calais à Orléans doit être déposé dans un délai de :",
    "choix": [
      "30 minutes avant l'heure de départ prévue du poste de stationnement.",
      "30 minutes avant l'heure de départ prévue de décollage.",
      "il n'y a pas de délai en VFR de jour.",
      "60 minutes avant le départ pour tout vol de nuit."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "En VFR de jour, le plan de vol doit être déposé au moins 30 minutes avant l'heure prévue de départ du poste de stationnement, avec un maximum de 24 h."
  },
  {
    "id": 37,
    "categorie": "RÉGLEMENTATION",
    "question": "Vous volez en VFR dans une TMA de classe C, le contrôleur vous annonce : un avion VFR à vos 10 heures, trajectoire convergente :",
    "choix": [
      "vous faites demi-tour pour éviter l’avion.",
      "vous cherchez à localiser l’avion à vos 10 heures car entre VFR vous n’êtes pas séparés.",
      "l’avion vient de la gauche, vous effectuer une manœuvre pour l’éviter.",
      "vous ne faites rien puisque vous êtes séparés par le contrôle."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "En classe C, les VFR ne sont pas séparés par le contrôle, c'est-à-dire que le contrôleur ne va pas vous donner d'instructions de cap ou d'altitude pour éviter les collisions. En revanche, il va vous donner des informations de trafic, qui vont vous permettre de savoir où chercher l'autre aéronef, et une fois repéré éventuellement de manoeuvrer pour assurer l'intégrité corporelle de tout le monde."
  },
  {
    "id": 38,
    "categorie": "RÉGLEMENTATION",
    "question": "Le nombre de places assises et équipées de ceintures qui figure dans le manuel de vol de votre aéronef est :\nsièges pilotes : 2 (avant)\nsièges passagers : 3 (arrière sur une seule rangée)\nVous décidez d'utiliser un seul siège passager pour fixer les sacs.\nVous êtes le seul pilote, vos passagers sont 2 adultes et 2 enfant de 8 ans.",
    "choix": [
      "vous pouvez mettre les sacs à l'avant, un adulte sur chaque siège arrière et regrouper les enfants sur une ceinture d'un siège arrière.",
      "vous devez débarquer un adulte ou un enfant.",
      "vous pouvez regrouper ces deux enfants avec la même ceinture sur l'un des sièges arrière restant, mettre un adulte devant et l'autre à côté des enfants.",
      "vous pouvez regrouper ces deux enfants avec la même ceinture sur le siège avant et placer un adulte sur chaque siège restant à l'arrière."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "NOTE : ce QCM a été modifié par mes soins pour tenir compte de la nouvelle réglementation PART NCO.\n\nDepuis le 25 août 2016, le regroupement d'enfants sur un même siège n'est plus autorisé : c'est un siège chacun, les enfants de moins de 24 mois devant bénéficier d'un système de retenue adapté, comme un siège auto par exemple.\n\nNCO.IDE.A.140 Sièges, ceintures de sécurité, systèmes de retenue et dispositifs de retenue pour enfants\n\na) Les avions sont équipés :\n\n1) dun siège ou dune couchette pour toute personne à bord âgée dau moins vingt-quatre mois ;\n\n2) dune ceinture de sécurité pour chaque siège passager et de ceintures de retenue pour chaque couchette ;\n\n3) dun dispositif de retenue enfant pour chaque personne à bord de moins de vingt-quatre mois ; et\n\n4) d'une ceinture de sécurité avec système de retenue de la partie supérieure du torse sur chaque siège de l'équipage de conduite à point de détachement unique pour les avions dont le premier certificat de navigabilité a été délivré à partir du 25 août 2016."
  },
  {
    "id": 39,
    "categorie": "RÉGLEMENTATION",
    "question": "La réussite à l'examen en vol pour la délivrance de la licence PPL/A implique l'obtention de la qualification :",
    "choix": [
      "TMG.",
      "de classe ou de type de l'avion utilisé lors de cette épreuve.",
      "SEP + TMG.",
      "SEP."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Pour être valide, votre licence doit être assortie d'une qualification de classe ou de type. Lorsque vous passez l'examen PPL, vous passez en même temps la qualification associée à l'aéronef utilisé, en règle générale SEP."
  },
  {
    "id": 40,
    "categorie": "RÉGLEMENTATION",
    "question": "A l'exception du VFR spécial, les organismes de contrôle de la circulation aérienne assurent la séparation entre les VFR et les IFR dans les espaces aériens de classe :",
    "choix": [
      "B-C.",
      "A-B-C-D-E.",
      "A-B-C.",
      "B-C-D."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Attention à ne pas confondre séparation et information de trafic.\n\nQuand la séparation est assuré par le contrôleur, celui-ci vous donne des instructions pour que votre trajectoire n'interfère pas avec celles des autres.\n\nL'information de trafic, c'est quand le contrôleur vous signale un autre appareil, en vous donnant sa position le plus précisément possible, et c'est alors à vous de le voir pour assurer visuellement la séparation."
  },
  {
    "id": 41,
    "categorie": "RÉGLEMENTATION",
    "question": "A la rubrique 13 du plan de vol, dans la case \"heure\", vous inscrivez l'heure :",
    "choix": [
      "estimée de décollage de l'aérodrome.",
      "de début de la nuit aéronautique.",
      "estimée de départ du poste de stationnement.",
      "de dépôt du plan de vol."
    ],
    "bonne_reponse": 2,
    "image_url": null
  },
  {
    "id": 42,
    "categorie": "RÉGLEMENTATION",
    "question": "La tour de contrôle vous envoie un signal sous forme de feu fixe rouge. Cela signifie :",
    "choix": [
      "vous êtes autorisé à atterrir.",
      "quelles que soient les instructions antérieures, n'atterrissez pas pour le moment.",
      "aérodrome dangereux, n'atterrissez pas.",
      "cédez le passage à un autre aéronef et restez dans le circuit."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Ces signaux lumineux ne servent que dans un cas bien précis : si vous tombez en panne radio alors que vous avez déjà intégré le tour de piste.",
    "explication_images": [
      "IMAGES_GLIGLI_REGLEMENTATION_EASY_EXPL/q42_easy_c31ad23e7981.jpg"
    ]
  },
  {
    "id": 43,
    "categorie": "RÉGLEMENTATION",
    "question": "Sur un aérodrome contrôlé, la circulation au sol des aéronefs est soumise à une autorisation délivrée par :",
    "choix": [
      "l'AFIS.",
      "le contrôleur aérien.",
      "l'ATIS.",
      "le chef d'aérodrome."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Sur un aérodrome contrôlé, toutes les manoeuvres d'un avion sont soumises à une clairance du contrôleur."
  },
  {
    "id": 44,
    "categorie": "RÉGLEMENTATION",
    "question": "Le 7 février, l'heure légale à Paris est : UTC + 1h. Il est 14 h 12. Vous en déduisez que l'heure UTC est :",
    "choix": [
      "14 h 12.",
      "13 h 12.",
      "16 h 12.",
      "15 h 12."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Heure légale = UTC + 1, donc UTC = Heure légale -1 = 14h12 - 1 = 13h12"
  },
  {
    "id": 45,
    "categorie": "RÉGLEMENTATION",
    "question": "Pour être commandant de bord d'un avion transportant des passagers, vous devez avoir effectué aux commandes sur un aéronef de même classe (ou de même type, si une qualification de type est exigée) :",
    "choix": [
      "3 décollages et 3 atterrissages dans les 3 mois précédant le vol.",
      "3 décollages et 3 atterrissages dans l'année précédant le vol.",
      "6 décollages et 6 atterrissages dans les 30 jours précédant le vol.",
      "3 décollages et 3 atterrissages dans les 6 mois précédant le vol."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "FCL.060 Expérience récente\n\n[...]          \n\nb) Avions, hélicoptères, aéronefs à sustentation motorisée, dirigeables et planeurs. \n\nUn pilote ne pourra exploiter un aéronef pour le transport aérien commercial ou le transport de passagers :\n\n1) en tant que PIC ou copilote, que sil a effectué, au cours des 90 jours qui précèdent, au moins 3 décollages, approches et atterrissages sur un aéronef de même type ou classe ou dans un FFS qui représente ce type ou cette classe. Les 3 décollages et atterrissages seront effectués en exploitations multipilotes ou monopilotes, en fonction des privilèges détenus par le pilote."
  },
  {
    "id": 46,
    "categorie": "RÉGLEMENTATION",
    "question": "(Pour cette question, utilisez l'annexe 010-4748).\nLe panneau, sur lequel vous lisez l'inscription \"A12\", indique :",
    "choix": [
      "l'aire de stationnement A12.",
      "la bretelle A12.",
      "un point d'attente avant piste.",
      "un point d'attente de voie de circulation."
    ],
    "bonne_reponse": 2,
    "image_url": "IMAGES_GLIGLI_REGLEMENTATION_EASY/010-4748.jpg",
    "explication": "Notez que fin 2017 a eu lieu un changement de phraséologie : on ne dit plus \"point d'arrêt\", mais \"point d'attente\"."
  },
  {
    "id": 47,
    "categorie": "RÉGLEMENTATION",
    "question": "(Pour cette question, utilisez l'annexe 010-3170).\nLe circuit d'aérodrome s'effectue :",
    "choix": [
      "après contact radio obligatoire avec l'approche de Dijon.",
      "en fonction de l'endroit d'où l'on arrive.",
      "par la gauche.",
      "par la droite."
    ],
    "bonne_reponse": 2,
    "image_url": "IMAGES_GLIGLI_REGLEMENTATION_EASY/010-3170.gif",
    "explication": "Sur la carte VAC, les amorces de circuit sont signalées par des flèches. Elles indiquent le sens du dernier virage.\n\nLorsque le circuit est tracé dans son intégralité, cela signifie que la trajectoire doit être respectée. Alors que les amorces de circuit laissent au commandant de bord l'estimation de sa trajectoire."
  },
  {
    "id": 48,
    "categorie": "RÉGLEMENTATION",
    "question": "En l'absence de dispositions différentes décrites sur la carte d'aérodrome, le circuit d'aérodrome doit être parcouru en effectuant les virages dans un sens défini et la vent arrière doit être effectuée à une hauteur définie par rapport à l'aérodrome, soit respectivement :",
    "choix": [
      "par la droite et à 300 ft.",
      "par la gauche et à 300 ft.",
      "par la gauche et à 1000 ft.",
      "par la droite et à 1000 ft."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Le circuit standard se fait par virages à gauche et à 300 m (1000 ft) de hauteur."
  },
  {
    "id": 49,
    "categorie": "RÉGLEMENTATION",
    "question": "Le certificat d'immatriculation comporte, entre autres renseignements :\n1 - les noms et adresses du ou des propriétaires\n2 - une durée de validité\n3 - l'indication d'une éventuelle hypothèque\n4 - le lieu ou l'aéronef est basé",
    "choix": [
      "1 - 3.",
      "2 - 3.",
      "1 - 3 - 4.",
      "3."
    ],
    "bonne_reponse": 2,
    "image_url": null
  },
  {
    "id": 50,
    "categorie": "RÉGLEMENTATION",
    "question": "Dans un espace aérien non contrôlé, au-dessus du plus haut des 2 niveaux, 3000 ft AMSL ou 1000 ft ASFC, la distance minimale à respecter par rapport aux nuages est :",
    "choix": [
      "hors des nuages.",
      "horizontalement 3000 m, verticalement 450 m (1500 ft).",
      "horizontalement 1000 m, verticalement 300 m (1000 ft).",
      "horizontalement 1500 m, verticalement 300 m (1000 ft)."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "En classe F ou G (non contrôlé), en dessous du plus haut des 2 niveaux, 3000 ft AMSL ou 1000 ft ASFC, les conditions VMC sont :\n\n- hors des nuages\n\n- en vue de la surface\n\n- visibilité 1500 m si la vitesse est inférieure à 140 kt (recommandation d'une visibilité équivalente à 30 secondes de vol)\n\n- visibilité 5 km si la vitesse est supérieure à 140 kt (si la visibilité est inférieure à 5 km : obligation d'une visibilité équivalente à 30 secondes de vol et être à plus de 15 km de tout aérodrome)\n\nAu-dessus du plus haut des 2 niveaux, 3000 ft AMSL ou 1000 ft ASFC :\n\n- distance horizontale aux nuages 1500 m\n\n- distance verticale aux nuages 300 m\n\n- visibilité 5 km en dessous du FL100, 8 km au-dessus du FL100."
  },
  {
    "id": 51,
    "categorie": "RÉGLEMENTATION",
    "question": "Vous voulez savoir si votre avion est autorisé à effectuer des vrilles. Pour cela, vous consultez :",
    "choix": [
      "la check-list de bord.",
      "le manuel de vol.",
      "la fiche de pesée.",
      "le certificat de navigabilité."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Le Manuel de Vol est le mode d'emploi de l'avion, et contient donc ce qu'on peut faire ou ne pas faire avec."
  },
  {
    "id": 52,
    "categorie": "RÉGLEMENTATION",
    "question": "L'espace aérien métropolitain est divisé en régions d'information de vol, nommées \"FIR\" (Flight Information Region).\nLeur nombre est :",
    "choix": [
      "5.",
      "19.",
      "11.",
      "3."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Il y a 5 FIR, subdivisées en Secteurs d'Information de Vol."
  },
  {
    "id": 53,
    "categorie": "RÉGLEMENTATION",
    "question": "Un avion vient sur votre droite, au même niveau que vous, avec une route convergente :",
    "choix": [
      "vous avez la priorité.",
      "vous devez lui céder la priorité.",
      "vous devez lui céder la priorité s'il est plus gros.",
      "vous devez lui céder la priorité s'il est plus rapide."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Extrait des règles de l'air :\n\nLorsque deux aéronefs se trouvant à peu près au même niveau suivent des routes convergentes, celui qui voit lautre à sa droite sen écarte ; toutefois :\n\na) les aérodynes motopropulsés cèdent le passage aux dirigeables, aux planeurs et aux ballons ;\n\nb) les dirigeables cèdent le passage aux planeurs et aux ballons ;\n\nc) les planeurs cèdent le passage aux ballons ;\n\nd) les aéronefs motopropulsés céderont le passage aux aéronefs qui sont vus remorquant dautres aéronefs ou objets."
  },
  {
    "id": 54,
    "categorie": "RÉGLEMENTATION",
    "question": "(Pour cette question, utilisez l'annexe 010-5418).\nLe placier indiquant que les cales de roues ont été retirées est le :",
    "choix": [
      "4.",
      "1.",
      "3.",
      "2."
    ],
    "bonne_reponse": 0,
    "image_url": "IMAGES_GLIGLI_REGLEMENTATION_EASY/010-5418.jpg"
  },
  {
    "id": 55,
    "categorie": "RÉGLEMENTATION",
    "question": "Un peu avant l'entrée dans une CTR de classe D, le contrôle vous demande d'afficher un code transpondeur. La transmission n'est pas très bonne et vous comprenez 7800. Vous demandez confirmation car :",
    "choix": [
      "c'est le code à utiliser en cas de détournement.",
      "le chiffre 8 ne peut pas se trouver dans un code transpondeur.",
      "c'est le code à utiliser en cas d'urgence.",
      "c'est le code à utiliser en cas de panne radio."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Un transpondeur n'affiche que les chiffres de 0 à 7, ce qui permet 4096 codes différents."
  },
  {
    "id": 56,
    "categorie": "RÉGLEMENTATION",
    "question": "L'utilisation d'un équipement PCL (Pilot Controlled Lighting) sur un aérodrome permet :",
    "choix": [
      "de télécommander le fonctionnement du balisage de piste par des actions sur l'alternat de la radio de bord en dehors des horaires de service de l'organisme qui assure la circulation d'aérodrome.",
      "d'obtenir, au sol, des informations météorologiques au sol grâce à une borne internet.",
      "de ravitailler l'aéronef en carburant avec une borne automatique.",
      "d'obtenir des information météorologiques par l'intermédiaire d'une voix synthétique d'ordinateur lorsque l'aéronef est aux abords du terrain concerné."
    ],
    "bonne_reponse": 0,
    "image_url": null
  },
  {
    "id": 57,
    "categorie": "RÉGLEMENTATION",
    "question": "Lors de votre arrivée sur un aérodrome AFIS, l'agent en fonction vous signale un aéronef en IFR effectuant une manoeuvre à vue imposée (VPT = visual manoeuvring using prescribed track) :",
    "choix": [
      "vous effectuez une intégration standard ; l'ordre de priorité à l'atterrissage sera fonction du positionnement des trafics dans la vent arrière.",
      "vous effectuez une intégration standard, la VPT n'interfère pas avec les trafics VFR.",
      "vous êtes prioritaire si vous effectuez une intégration standard.",
      "vous vous intégrez dans la circulation de l'aérodrome sans gêner le trafic IFR."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "La manoeuvre à vue imposée (VPT) s'impose à un aéronef en IFR quand l'approche aux instrument se fait sur une piste alors que c'est l'autre qui est en service.\n\nA l'issue de son approche aux instruments, l'IFR fera alors une manoeuvre à vue, libre (MVL) ou imposée (VPT), pour se poser sur la piste en service.\n\nLa manoeuvre à vue libre (MVL) lui laisse liberté de manoeuvre, alors que la manoeuvre à vue imposée (VPT) lui impose de suivre une trajectoire bien précise."
  },
  {
    "id": 58,
    "categorie": "RÉGLEMENTATION",
    "question": "Pour un vol à destination de l'étranger, le plan de vol (FPL) doit être communiqué :",
    "choix": [
      "au moins soixante minutes avant l'heure estimée de départ du poste de stationnement.",
      "au moins trente minutes avant l'heure estimée de franchissement de la frontière.",
      "au moins trente minutes avant l'heure estimée de départ du poste de stationnement.",
      "au plus tard avant le roulage."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Depuis décembre 2014 et la mise en place de la nouvelle réglementation SERA qui remplace les Règles de l'Air, le délai de communication du plan de vol est passé de 30 minutes à 60 minutes dans le cas d'un vol transfrontalier."
  },
  {
    "id": 59,
    "categorie": "RÉGLEMENTATION",
    "question": "La hauteur minimale de survol d'une ville dont la largeur moyenne est inférieure à 1200 mètres est fixée à :",
    "choix": [
      "500 ft.",
      "1000 ft.",
      "1600 ft.",
      "1000 mètres."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Extrait de l'arrêté du 10 octobre 1957 relatif au survol des agglomérations et des rassemblements de personnes ou danimaux :\n\nPour le survol de toute agglomération dont la largeur moyenne ne dépasse pas 1 200 mètres, ainsi que pour le survol de tout rassemblement de personnes ou danimaux (plages, stades, réunions publiques, hippodromes, parcs à bestiaux, etc.) :\n\n500 mètres (environ 1650 ft) pour les aéronefs équipés dun moteur à pistons."
  },
  {
    "id": 60,
    "categorie": "RÉGLEMENTATION",
    "question": "Vous arrivez sur un aérodrome où la radio est obligatoire, un agent AFIS vous transmet les paramètres et vous signale un avion en étape de base :",
    "choix": [
      "vous devez vous intégrer en vent arrière.",
      "vous devez débuter l'intégration par une verticale terrain.",
      "vous pouvez vous intégrer en finale.",
      "vous pouvez vous intégrer en étape de base."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "L'intégration dans un circuit d'aérodrome, après avoir pris connaissance des paramètres, doit se faire en début de vent arrière, sauf :\n\n- sur terrain contrôlé, si le contrôleur vous autorise à intégrer différemment ;\n\n- sur terrain AFIS, si l'agent AFIS est en service et vous a passé les paramètres, si le terrain est interdit aux aéronefs sans radio, et s'il n'y a personne dans le circuit."
  },
  {
    "id": 61,
    "categorie": "RÉGLEMENTATION",
    "question": "Les niveaux de vol se terminant par zéro sont réservés aux aéronefs :",
    "choix": [
      "militaires.",
      "en régime de vol IFR.",
      "en régime de vol VFR avec plan de vol.",
      "en régime de vol VFR."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Les niveaux de vol IFR se terminent par zéro : FL30, 40, 50, 60, etc.\n\nLes niveaux de vol VFR se terminent par cinq : FL35, 45, 55, 65, etc."
  },
  {
    "id": 62,
    "categorie": "RÉGLEMENTATION",
    "question": "Après la réussite de votre examen théorique, vous devez réussir votre examen pratique dans un délai maximal de :",
    "choix": [
      "18 mois.",
      "12 mois.",
      "6 mois.",
      "24 mois."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Attention à la nuance : lorsque vous réussissez une épreuve, commune ou spécifique, de votre examen théorique, vous avez 18 mois pour obtenir l'autre. Sinon, il faut repasser la première.\n\nUne fois que vous avez obtenu la dernière épreuve, vous avez 24 mois pour réussir l'examen pratique en vol. Sinon, il faut repasser le théorique en entier."
  },
  {
    "id": 63,
    "categorie": "RÉGLEMENTATION",
    "question": "Pour voler dans un espace aérien de classe E :",
    "choix": [
      "il faut obtenir une clairance d'entrée.",
      "il faut respecter des conditions météorologiques minimales et obtenir une clairance d'entrée.",
      "il suffit de veiller la radio après avoir obtenu la clairance d'entrée.",
      "il faut respecter des conditions météorologiques minimales."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "L'espace aérien de classe E a la particularité d'être perméable au VFR sans autorisation ni contact radio, à condition de maintenir VMC."
  },
  {
    "id": 64,
    "categorie": "RÉGLEMENTATION",
    "question": "L'espace aérien inférieur est divisé en cinq régions d'information de vol qui ont comme abréviation :",
    "choix": [
      "TMA.",
      "SIV.",
      "UIR.",
      "FIR."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "FIR = Flight Information Region"
  },
  {
    "id": 65,
    "categorie": "RÉGLEMENTATION",
    "question": "Les zones dites \"à statut particulier\" sont :",
    "choix": [
      "les zones dangereuses, les zones interdites, les zones réglementées, les CTR.",
      "les zones dangereuses, les zones interdites, les zones réglementées et les zones de ségrégation temporaire.",
      "les TMA et les CTR et les zones de ségrégation temporaire.",
      "les zones dangereuses, les zones interdites, les zones réglementées, les TMA, les CTR."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Ne pas confondre avec les classes d'espace aérien (A, B, C, D, E, F et G).\n\nZone P (\"prohibited\") : interdites.\n\nZone D (dangereuses) : la pénétration n'est pas interdite, mais des activités dangereuses peuvent s'y dérouler (champ de tir, etc.)\n\nZone R (réglementée) : il n'y a pas vraiment de règle générale. Certaines zones R sont en pratique des zones P puisque la pénétration est interdite lorsqu'elles sont actives ; dans d'autres, il suffit de contacter l'organisme gestionnaire.\n\nZone de ségrégation temporaire (TSA) :\n\nEspace aérien réservé à lusage exclusif d'usagers spécifiques pendant une durée déterminée."
  },
  {
    "id": 66,
    "categorie": "RÉGLEMENTATION",
    "question": "Le responsable de la tenue à jour du carnet de route est :",
    "choix": [
      "le commandant de bord.",
      "le mécanicien.",
      "le président de l'aéroclub.",
      "le chef pilote."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "NCO.GEN.105 Responsabilités et autorité du pilote commandant de bord\n\n[...]\n\n8) denregistrer les données dutilisation et tous les défauts connus ou présumés de laéronef à la fin du vol ou dune série de vols dans le compte rendu matériel ou le carnet de route de laéronef."
  },
  {
    "id": 67,
    "categorie": "RÉGLEMENTATION",
    "question": "Un aéronef construit en France, certifié selon les règles européennes, exporté aux USA, immatriculé au Canada et dont le propriétaire est britannique, est de nationalité :",
    "choix": [
      "américaine.",
      "française.",
      "britannique.",
      "canadienne."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "L'Etat dans lequel est immatriculé un aéronef détermine sa nationalité."
  },
  {
    "id": 68,
    "categorie": "RÉGLEMENTATION",
    "question": "Vous volez avec un passager qui souhaite prendre des photos d'un plan d'eau. Vous pouvez descendre jusqu'à une hauteur de :",
    "choix": [
      "300 m. (1000 ft.).",
      "50 m. (170 ft.).",
      "500 m. (1600 ft.).",
      "150 m. (500 ft.)."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "La hauteur minimale de vol au-dessus de la surface en VFR est de 150 m (500 ft)."
  },
  {
    "id": 69,
    "categorie": "RÉGLEMENTATION",
    "question": "La présence d'une flèche de couleur voyante dans l'aire à signaux indique que :",
    "choix": [
      "le dégagement de la piste après l'atterrissage s'effectue par la gauche.",
      "le circuit d'aérodrome s'effectue par la droite par rapport à l'axe de la piste en service.",
      "le circuit d'aérodrome s'effectue par la gauche par rapport à l'axe de la piste en service.",
      "le dégagement de la piste après l'atterrissage s'effectue par la droite."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Le circuit standard se fait par la gauche. Lorsque des contraintes environnementales (agglomérations, reliefs, etc.) imposent de faire le circuit par la droite, ce signal l'indique aux pilotes qui ne préparent pas bien leur nav et ne lisent pas les cartes VAC."
  },
  {
    "id": 70,
    "categorie": "RÉGLEMENTATION",
    "question": "Le document qui sert à identifier un aéronef et son propriétaire est :",
    "choix": [
      "le certificat d'immatriculation.",
      "le certificat de navigabilité.",
      "le manuel de vol.",
      "le carnet de route."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Le certificat d'immatriculation est à l'avion ce que la carte grise est à la voiture."
  },
  {
    "id": 71,
    "categorie": "RÉGLEMENTATION",
    "question": "(Pour cette question, utilisez l'annexe 061-026).\nA la rubrique 13 du plan de vol, dans la case \"heure\", vous inscrivez :",
    "choix": [
      "l'heure de dépôt du plan de vol.",
      "l'heure estimée de décollage de l'aérodrome.",
      "l'heure estimée de départ du poste de stationnement.",
      "VFR."
    ],
    "bonne_reponse": 2,
    "image_url": "IMAGES_GLIGLI_REGLEMENTATION_EASY/061-026.jpg",
    "explication": "L'heure de départ du parking est en effet la seule heure que le pilote maîtrise à peu près."
  },
  {
    "id": 72,
    "categorie": "RÉGLEMENTATION",
    "question": "Vous êtes en navigation et vous prévoyez de vous poser sur un aérodrome dont la piste présente un seuil décalé. Cela signifie que :",
    "choix": [
      "l'atterrissage doit se faire après le seuil décalé et que le décollage peut être entrepris en amont du seuil décalé.",
      "l'atterrissage doit se faire après le seuil décalé et que le décollage doit être entrepris après le seuil décalé.",
      "l'atterrissage doit se faire avant le seuil décalé et que le décollage doit être entrepris après le seuil décalé.",
      "l'atterrissage doit se faire avant le seuil décalé et que le décollage peut être entrepris en amont du seuil décalé."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Le seuil décalé est là pour permettre une marge de franchissement d'obstacle convenable en finale tout en conservant la pente d'approche traditionnelle. Il est donc interdit d'atterrir avant, ce qui signifierait que vous n'avez pas respecté cette marge en finale. En revanche, les obstacles en finale, on s'en moque un peu pour le décollage. Vous pouvez donc commencer le décollage avant le seuil décalé."
  },
  {
    "id": 73,
    "categorie": "RÉGLEMENTATION",
    "question": "La plus grave sanction que peut proposer la commission de discipline des personnels navigants privés est :",
    "choix": [
      "une peine de prison, une amende et un retrait définitif des licences et qualifications.",
      "le retrait définitif des licences et qualifications.",
      "une amende et un retrait définitif des licences et qualifications.",
      "le retrait temporaire des licences et qualifications."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Les sanctions vont du simple avertissement au retrait définitif des licences et qualifications. Cela dit, pour en arriver là, il faut être un habitué de la commission, ou alors avoir réussi une bonne grosse infraction du premier coup."
  },
  {
    "id": 74,
    "categorie": "RÉGLEMENTATION",
    "question": "En dehors des besoins du décollage ou de l'atterrissage, la hauteur minimale de survol d'un établissement portant une marque distinctive (cercle blanc sur fond rouge) est :",
    "choix": [
      "500 m. (1600 ft.).",
      "300 m. (1000 ft.).",
      "1000 m. (3300 ft.).",
      "100 m. (300 ft.)."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Extrait de l'arrêté du 10 octobre 1957 relatif aux hauteurs de survol :\n\nSauf pour les besoins du décollage ou de latterrissage et des manoeuvres qui sy rattachent, les aéronefs motopropulsés, à lexclusion des hélicoptères, doivent se maintenir à une hauteur minima au-dessus du sol définie comme suit :\n\nA. - Pour le survol :\n\nDusines isolées ;\n\nDe toutes autres installations à caractère industriel ;\n\nDhôpitaux, de centres de repos ou de tout autre établissement ou exploitation portant une marque distincte ;\n\nAinsi que pour les vols suivant une direction parallèle à une autoroute et à proximité de celle-ci :\n\n300 mètres (1000 ft) pour les aéronefs équipés dun moteurs à pistons."
  },
  {
    "id": 75,
    "categorie": "RÉGLEMENTATION",
    "question": "Vous êtes à la verticale d'un aérodrome, vous apercevez deux croix blanches sur la piste en forme de X. Vous en déduisez que :",
    "choix": [
      "seule la partie située entre les deux croix est utilisable par les aéronefs.",
      "cette piste est réservée aux planeurs dans ses deux sens d'utilisation.",
      "la partie de la piste située entre les deux croix est impropre aux manoeuvres des aéronefs.",
      "vous devez prendre des précautions lors de l'utilisation de la piste dans ses deux sens d'utilisation."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Des croix blanches sur la piste ou jaunes sur les taxiways signalent des parties (ou la totalité) sur lesquelles on ne peut pas circuler.\n\nEn décembre 2017, la mention \"en forme de X\" a été ajoutée à cette question. Je suppose que la DGAC a estimé que de trop nombreux pilotes avaient du mal à s'imaginer la forme d'une croix..."
  },
  {
    "id": 76,
    "categorie": "RÉGLEMENTATION",
    "question": "Une piste numérotée 25 a pour orientation magnétique :",
    "choix": [
      "245.",
      "254.",
      "256.",
      "259."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Lorsqu'une piste est désignée 25, cela signifie qu'elle est orientée grosso modo au 250°, ce qui est une approximation largement suffisante compte tenu de la précision en finale de la majorité des pilotes. Cependant, si on veut être plus précis, on peut dire qu'elle est orientée entre le 245° et le 254°. Le tout en magnétique, bien évidemment.\n\nAlors, vous allez me dire : \"mais il y a 2 bonnes réponses dans cette question, alors ???\"\n\nBen oui, il doit y avoir un relecteur à la DGAC qui devait être fatigué, ce jour-là...\n\nJe vous invite donc, si vous tombez sur cette question avec ses 2 bonnes réponses, à le signaler à votre DSAC locale."
  },
  {
    "id": 77,
    "categorie": "RÉGLEMENTATION",
    "question": "L'indicateur OACI d'un aérodrome se compose de :",
    "choix": [
      "quatre lettres.",
      "deux lettres et deux chiffres.",
      "deux lettres ou deux chiffres.",
      "quatre chiffres."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "L'indicateur d'emplacement d'un aérodrome est ce code à 4 lettres qui commence par LF en France, par exemple LFBO pour Toulouse-Blagnac."
  },
  {
    "id": 78,
    "categorie": "RÉGLEMENTATION",
    "question": "A partir du décollage, le circuit d'aérodrome est parcouru dans l'ordre suivant :",
    "choix": [
      "montée initiale - vent traversier - vent arrière - dernier virage - base - finale.",
      "montée initiale - base - vent arrière - vent traversier - dernier virage - finale.",
      "montée initiale - vent traversier - vent arrière - base - dernier virage - finale.",
      "montée initiale - vent arrière - vent traversier - base - dernier virage - finale."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "1 - Montée initiale\n\nJusqu'à 500 ft traditionnellement.\n\n2 - Vent traversier\n\nDans le cas d'un tour de piste, c'est la branche qui permet de rejoindre la branche vent arrière.\n\n3 - Vent arrière\n\nSauf indications contraires, se fait à 1000 ft AAL.\n\n4 - Etape de base\n\nMise en descente.\n\n5 - Dernier virage\n\nComme son nom l'indique...\n\n6 - Finale\n\nPlusieurs possibilités à l'issue de la finale :\n\n- l'atterrissage ;\n\n- le toucher ;\n\n- la remise des gaz ;\n\n- le crash sur la piste (le pilote intelligent optera plutôt pour la solution précédente).",
    "explication_images": [
      "IMAGES_GLIGLI_REGLEMENTATION_EASY_EXPL/q78_easy_253684299097.png"
    ]
  },
  {
    "id": 79,
    "categorie": "RÉGLEMENTATION",
    "question": "Une ou plusieurs croix blanches positionnées sur la piste signifient :",
    "choix": [
      "cette partie de la piste est réservée aux évacuations sanitaires.",
      "cette partie de la piste est inutilisable.",
      "que ce sont des cibles de précision d'atterrissage.",
      "précautions à prendre à l'atterrissage."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Des croix blanches sur la piste ou jaunes sur les taxiways signalent des parties (ou la totalité) sur lesquelles on ne peut pas circuler."
  },
  {
    "id": 80,
    "categorie": "RÉGLEMENTATION",
    "question": "Au-dessus de 3000 ft ASFC, le calage altimétrique que vous devez adopter est :",
    "choix": [
      "1013 hPa.",
      "le QFE.",
      "la pression atmosphérique.",
      "le QNH."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Depuis le 1er janvier 2007, la surface de changement de calage altimétrique en espace aérien non contrôlé est 3000 ft ASFC : en dessous QNH, au dessus 1013 hPa."
  },
  {
    "id": 81,
    "categorie": "RÉGLEMENTATION",
    "question": "(Pour cette question, utilisez l'annexe 010-3169).\nVotre aéronef est basé à Chalon :",
    "choix": [
      "vous ne pouvez vous poser sur ce terrain que si vous êtes passés par Beaune.",
      "vous ne pouvez pas vous poser sur ce terrain.",
      "vous pouvez vous poser sur ce terrain.",
      "vous ne pouvez vous poser sur ce terrain que le week-end."
    ],
    "bonne_reponse": 2,
    "image_url": "IMAGES_GLIGLI_REGLEMENTATION_EASY/010-3169.gif",
    "explication": "Dans les consignes particulières, on voit que le terrain est restreint et réservé aux aéronefs basés et à ceux basés sur les aérodromes voisins, dont fait partie Chalon. Vous pouvez donc vous poser."
  },
  {
    "id": 82,
    "categorie": "RÉGLEMENTATION",
    "question": "La marque d'immatriculation d'un aéronef est attribuée par :",
    "choix": [
      "l'OACI.",
      "l'Etat d'immatriculation.",
      "le responsable de l'atelier de maintenance.",
      "le propriétaire."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "L'identification d'un aéronef est composé de la marque de nationalité (F pour la France) attribuée par l'OACI aux Etats, suivi de la marque d'immatriculation (Bxxx ou Gxxx ou Hxxx pour les aéronefs d'aviation générale en France) attribuée par l'Etat d'immatriculation."
  },
  {
    "id": 83,
    "categorie": "RÉGLEMENTATION",
    "question": "Vous décollez en piste 11 pour un tour de piste à main gauche. La route de la branche vent traversier est :",
    "choix": [
      "290°.",
      "020°.",
      "110°.",
      "200°."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Le numéro de la piste correspond à son orientation magnétique (QFU) arrondi à la dizaine la plus proche. Une piste 11 est donc orientée entre le 105° et le 114°.\n\nLe tour de piste se faisant par la gauche, le premier virage se terminera, sans vent, au cap 110 - 090 = 020°.",
    "explication_images": [
      "IMAGES_GLIGLI_REGLEMENTATION_EASY_EXPL/q83_easy_fa2517bdb7f2.jpg"
    ]
  },
  {
    "id": 84,
    "categorie": "RÉGLEMENTATION",
    "question": "En croisière, la hauteur minimale de survol d'une petite agglomération d'une zone à faible densité de population est de :",
    "choix": [
      "150 m (500 ft).",
      "1000 m (3300 ft).",
      "300 m (1000 ft).",
      "50 m (170 ft)."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "La grosse subtilité de la question, hormis sa rédaction approximative, réside dans la lecture de la réglementation : \n\na) au-dessus des zones à forte densité des villes ou autres agglomérations ou de rassemblements de personnes en plein air à moins de 1 000 ft au-dessus de l'obstacle le plus élevé situé dans un rayon de 600 m autour de l'aéronef ;\n\nCes fameuses autres agglomérations sont définies dans un bulletin officiel de la DGAC :\n\nIl sagit des villes ou agglomérations autres que celles définies ci-dessus (cf. note 1), cest-à-dire toutes celles non représentées sur la carte aéronautique au 1/500 000 AACI et celles représentées sur ladite carte par un cercle blanc (petites agglomérations)."
  },
  {
    "id": 85,
    "categorie": "RÉGLEMENTATION",
    "question": "Vous volez au cap magnétique Cm=010°, votre dérive est de 10° droite. Le premier niveau de vol (FL) utilisable hors espace aérien contrôlé sera :",
    "choix": [
      "FL 55.",
      "FL 35.",
      "FL 45.",
      "FL 25."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Cm + X = Rm\n\n010 + 10 = 020\n\nLa route magnétique est comprise entre 000° et 179°, le premier FL utilisable est donc le FL 35."
  },
  {
    "id": 86,
    "categorie": "RÉGLEMENTATION",
    "question": "Votre route traverse un espace aérien de classe D, vous devez :",
    "choix": [
      "changer de route car cet espace est dangereux.",
      "obtenir une clairance pour pouvoir pénétrer dans cet espace.",
      "vous pouvez entrer sans condition si votre avion est équipé pour le vol aux instruments.",
      "avoir déposé un plan de vol 24 heures à l'avance."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Les seuls espaces aériens interdits au VFR sont les espaces de classe A.\n\nPour pénétrer dans un espace aérien de classe D, votre avion doit en plus être équipé d'un transpondeur mode A+C."
  },
  {
    "id": 87,
    "categorie": "RÉGLEMENTATION",
    "question": "Si après un atterrissage dur, un aéronef doit être immobilisé durant un mois pour des réparations importantes. Il s'agit :",
    "choix": [
      "d'un accident.",
      "d'une infraction.",
      "d'une opération d'entretien programmée.",
      "d'un incident."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Voir les définitions (et tout le reste qui est très intéressant) sur le site du Bureau Enquètes Accidents : https://www.bea.aero"
  },
  {
    "id": 88,
    "categorie": "RÉGLEMENTATION",
    "question": "Une croix de couleur blanche ou jaune disposée horizontalement sur une partie de piste ou de voie de circulation indique :",
    "choix": [
      "des précautions spéciales à prendre au cours de l'approche ou de l'atterrissage.",
      "une interdiction d'atterrir.",
      "une zone impropre aux manoeuvres des aéronefs, zone inutilisable.",
      "des vols de planeur en cours."
    ],
    "bonne_reponse": 2,
    "image_url": null
  },
  {
    "id": 89,
    "categorie": "RÉGLEMENTATION",
    "question": "Pour déposer un plan de vol ne concernant pas de franchissement de frontière, quel délai doit-on observer avant de quitter le parking :",
    "choix": [
      "45 minutes.",
      "10 minutes.",
      "60 minutes.",
      "30 minutes."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Bien que la réglementation n'impose pas de délai en VFR sans franchissement de frontière, le Service de la Navigation Aérienne demande un délai de 30 minutes afin d'avoir le temps de traiter le plan de vol."
  },
  {
    "id": 90,
    "categorie": "RÉGLEMENTATION",
    "question": "Dans un espace aérien de classe D, les services rendus à un aéronef en VFR sont (choisir la combinaison exacte la plus complète) :\n1 - la séparation par rapport aux autres aéronefs\n2 - l'information de trafic\n3 - l'information de vol\n4 - l'alerte",
    "choix": [
      "1, 2, 3 et 4.",
      "3 et 4.",
      "1, 3 et 4.",
      "2, 3 et 4."
    ],
    "bonne_reponse": 3,
    "image_url": null
  },
  {
    "id": 91,
    "categorie": "RÉGLEMENTATION",
    "question": "(Pour cette question, utilisez l'annexe 061-6114).\nSachant que des vols en IFR sont en cours et que les conditions météorologiques sont : visibilité 3500 m et OVC 1500 ft.\nVous en déduisez que votre arrivée avec une TAS de 120 kt dans les espaces de classe D :",
    "choix": [
      "est impossible en présence de vols en IFR.",
      "est impossible à moins de réduire la vitesse.",
      "nécessite une clairance \"VFR spécial\" et un transit par des points de report spécifiques.",
      "nécessite une clairance \"VFR spécial\" et un transit à votre choix."
    ],
    "bonne_reponse": 2,
    "image_url": "IMAGES_GLIGLI_REGLEMENTATION_EASY/061-6114.jpg",
    "explication": "On voit dans les pages de textes que les consignes diffèrent selon que des vols IFR sont en cours ou non. Lorsque des IFR traînent dans le coin, la visibilité minimale exigée est de 3000 m. Les conditions météo permettent donc le VFR spécial, à la condition bien sûr d'obtenir une clairance et de suivre les itinéraires, comme partout.\n\nAttention ! Vous êtes nombreux à vous arrêter à la phrase \"Pas de vols IFR en cours\" et à interpréter ça comme \"s'il y a des IFR, pas le droit de faire du VFR spécial\". C'est une erreur :-)\n\nDans ce passage sur les conditions météo, on voit simplement des conditions différentes selon qu'il y a des IFR en vol ou pas. Le premier tableau concerne donc le cas où il n'y a pas d'IFR, le second s'il y en a."
  },
  {
    "id": 92,
    "categorie": "RÉGLEMENTATION",
    "question": "Les zones de l'espace aérien interdites à la circulation des aéronefs sont désignées par la lettre :",
    "choix": [
      "R.",
      "I.",
      "D.",
      "P."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "P : zones interdites\n\nD : zones dangereuses\n\nR : zones réglementées\n\nI : ça n'existe pas, comme zone."
  },
  {
    "id": 93,
    "categorie": "RÉGLEMENTATION",
    "question": "(Pour cette question, utilisez l'annexe 010-3175).\nVous voyez ce signal dans l'aire à signaux, vous en déduisez que :",
    "choix": [
      "la piste est temporairement inutilisable.",
      "des vols de planeurs sont en cours.",
      "des précautions sont à prendre pour l'atterrissage.",
      "il n'y a pas de direction préconisée à l'atterrissage ou au décollage."
    ],
    "bonne_reponse": 1,
    "image_url": "IMAGES_GLIGLI_REGLEMENTATION_EASY/010-3175.jpg"
  },
  {
    "id": 94,
    "categorie": "RÉGLEMENTATION",
    "question": "Pour suivre la route magnétique 180°, en appliquant la règle semi-circulaire, vous devez choisir un niveau de vol :",
    "choix": [
      "pair.",
      "impair.",
      "impair + 5.",
      "pair + 5."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Les VFR doivent emprunter des niveaux de vol \"pair\" ou \"impair\", plus 500 ft en fonction de la route suivie :\n\nPour une route comprise entre 000° et 179°, ce sera un niveau \"impair + 5\".\n\nPour une route comprise entre 180° et 359°, ce sera un niveau \"pair + 5\".\n\nMoyen mnémotechnique pour s'en souvenir : il suffit de visualiser la France. En suivant une route à l'Est (entre 000° et 179°), on se rapproche de l'Italie = I pour Impair.\n\nEn suivant une route à l'Ouest (180° à 359°), on se rapproche du Portugal = P pour Pair.",
    "explication_images": [
      "IMAGES_GLIGLI_REGLEMENTATION_EASY_EXPL/q94_easy_7c691f113ca8.jpg"
    ]
  },
  {
    "id": 95,
    "categorie": "RÉGLEMENTATION",
    "question": "L'aire signaux vous permet de déterminer :",
    "choix": [
      "s'il y a des précautions particulières à prendre à l'atterrissage.",
      "si le terrain est ouvert à la circulation aérienne publique.",
      "l'altitude du tour de piste.",
      "si une portion de piste est inutilisable."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Le panneau carré rouge à une diagonale jaune est placé sur l'aire à signaux."
  },
  {
    "id": 96,
    "categorie": "RÉGLEMENTATION",
    "question": "Pour pouvoir voler un aéronef doit détenir un certificat de navigabilité:",
    "choix": [
      "uniquement si l'immatriculation est faite après le 1 er décembre 1988.",
      "sauf s'il détient un certificat d'immatriculation.",
      "seulement s'il est exigé par l'Etat d'immatriculation.",
      "dans tous les cas."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Pour être vraiment plus précis, le CdN n'est associé qu'aux aéronefs certifiés comme les avions (pas les ULM, par exemple)."
  },
  {
    "id": 97,
    "categorie": "RÉGLEMENTATION",
    "question": "En vol, pour éviter un aéronef se rapprochant de face, vous devez :",
    "choix": [
      "monter.",
      "descendre.",
      "infléchir votre trajectoire vers la droite.",
      "infléchir votre trajectoire vers la gauche."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Les évitements se font toujours par la droite."
  },
  {
    "id": 98,
    "categorie": "RÉGLEMENTATION",
    "question": "le document justifiant de l'inscription d'un aéronef au registre français est :",
    "choix": [
      "la licence d'exploitation radiotéléphonique.",
      "le manuel de vol.",
      "le certificat d'immatriculation.",
      "le certificat de navigabilité."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Le certificat d'immatriculation est l'équivalent de la carte grise pour les voitures. cela détermine la nationalité de l'aéronef ainsi que son propriétaire."
  },
  {
    "id": 99,
    "categorie": "RÉGLEMENTATION",
    "question": "Dans le circuit de piste d'un aérodrome contrôlé, l'organisme qui délivre les clairances est :",
    "choix": [
      "le contrôle d'approche (APP).",
      "le centre d'information de vol (CIV).",
      "la tour de contrôle (TWR).",
      "le contrôle régional (CCR)."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Règlementairement, l'appellation Tour de Contrôle désigne l'organisme du contrôle aérien, et non le bâtiment lui-même, qui est appelé \"vigie\"."
  },
  {
    "id": 100,
    "categorie": "RÉGLEMENTATION",
    "question": "Selon la réglementation aéronautique, est considéré comme accident :",
    "choix": [
      "une rupture d'hélice qui perfore un réservoir d'une de vos ailes en vol.",
      "le décès en vol d'un de vos passagers (par étouffement).",
      "un serrage du moteur à la mise en route (manque d'huile).",
      "un bord d'attaque touché par un caillou au roulage."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Définition selon l'Annexe 13 OACI :\n\nAccident : Événement lié à l'utilisation d'un aéronef, qui se produit entre le moment où une personne monte à bord avec l'intention d'effectuer un vol et le moment où toutes les personnes qui sont montées dans cette intention sont descendues, et au cours duquel :\n\na) une personne est mortellement ou grièvement blessée du fait qu'elle se trouve :\n\n- dans l'aéronef, ou\n\n- en contact direct avec une partie quelconque de l'aéronef, y compris les parties qui s'en sont détachées, ou\n\n- directement exposée au souffle des réacteurs,\n\nsauf s'il s'agit de lésions dues à des causes naturelles, de blessures infligées à la personne par elle-même ou par d'autres ou de blessures subies par un passager clandestin caché hors des zones auxquelles les passagers et l'équipage ont normalement accès; ou\n\nb) l'aéronef subit des dommages ou une rupture structurelle :\n\n- qui altèrent ses caractéristiques de résistance structurelle, de performances ou de vol, et\n\n- qui normalement devraient nécessiter une réparation importante ou le remplacement de l'élément endommagé,\n\nsauf s'il s'agit d'une panne de moteur ou d'avaries de moteur, lorsque les dommages sont limités au moteur, à ses capotages ou à ses accessoires, ou encore de dommages limités aux hélices, aux extrémités d'ailes, aux antennes, aux pneus, aux freins, aux carénages, ou à de petites entailles ou perforations du revêtement ; ou\n\nc) l'aéronef a disparu ou est totalement inaccessible ."
  },
  {
    "id": 101,
    "categorie": "RÉGLEMENTATION",
    "question": "En VFR, vous évoluez en espace aérien de classe \"G\", au-dessus du FL 100, la visibilité en vol doit être au moins égale à :",
    "choix": [
      "8 km.",
      "5 km.",
      "10 km.",
      "1,5 km."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "En classe F ou G (non contrôlé), sous la surface 3000 ft AMSL ou 1000 ft ASFC, les conditions VMC sont :\n\n- hors des nuages\n\n- en vue de la surface\n\n- visibilité 1500 m ou 30 secondes de vol.\n\nAu-dessus de la surface 3000 ft AMSL ou 1000 ft ASFC :\n\n- distance horizontale aux nuages 1500 m\n\n- distance verticale aux nuages 300 m\n\n- visibilité 5 km en dessous du FL100, 8 km au-dessus du FL100."
  },
  {
    "id": 102,
    "categorie": "RÉGLEMENTATION",
    "question": "L'espace aérien est divisé en régions d'information de vol, dites \"FIR\" (Flight Information Region).\nIl y en a :",
    "choix": [
      "5.",
      "3.",
      "une seule.",
      "11."
    ],
    "bonne_reponse": 0,
    "image_url": "IMAGES_GLIGLI_REGLEMENTATION_EASY/010-1241.jpg",
    "explication": "Il y a 5 FIR, subdivisées en Secteurs d'Information de Vol."
  },
  {
    "id": 103,
    "categorie": "RÉGLEMENTATION",
    "question": "En descente, quand vous passez l'altitude de transition, l'altimètre est calé :",
    "choix": [
      "à 1013,25 hPa.",
      "au QNH.",
      "à l'altitude pression.",
      "au QFE."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Grosse mise à jour de ce QCM, qu'on m'avait rapporté initialement avec le niveau de transition au lieu de l'altitude de transition. Maintenant, il n'y a plus aucun doute sur la bonne réponse : en descente, on passe du calage 1013 hPa au QNH, ce qui fait que lorsqu'on atteint l'altitude transition, qui se situe en dessous du niveau de transition, on est bien au QNH."
  },
  {
    "id": 104,
    "categorie": "RÉGLEMENTATION",
    "question": "Les vols en VFR effectués au-dessus des étendues maritimes doivent faire l'objet :",
    "choix": [
      "d'un plan de vol.",
      "d'une autorisation préalable délivrée par le préfet maritime de la zone survolée.",
      "d'une formation spécifique du pilote.",
      "d'une formation spécifique du pilote et des passagers."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Extrait de l'Arrêté du 22 septembre 1958 réglementant le survol des régions maritimes par les aéronefs en vol VFR :\n\nArticle 1er : Les dispositions du présent arrêté s'appliquent aux aéronefs de la circulation aérienne générale qui s'éloignent de la côte à une distance supérieure à la plus faible des deux distances suivantes :\n\n- distance leur permettant en cas de panne d'un moteur d'atteindre la terre ferme ;\n\n- distance égale à quinze fois l'altitude de l'aéronef.\n\nArt. 2 : Les vols VFR effectués au-dessus des étendues maritimes doivent faire l'objet d'un plan de vol."
  },
  {
    "id": 105,
    "categorie": "RÉGLEMENTATION",
    "question": "Une clairance VFR spécial permet :",
    "choix": [
      "de continuer à voler en VFR dans une zone de contrôle en dessous des conditions VMC.",
      "de voler partiellement dans les nuages, en VFR, dans un espace aérien de classe B.",
      "de maintenir la vitesse au-dessus de 250 kt dans une zone de contrôle.",
      "de voler en VFR, sans la vue du sol dans un espace de classe D."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Une clairance VFR spécial n'est délivrée que dans une CTR par le contrôleur.\n\nUne CTR est déclarée en VFR spécial quand la visibilité est inférieure à  5 km ou que le plafond est en dessous de 1500 ft de hauteur."
  },
  {
    "id": 106,
    "categorie": "RÉGLEMENTATION",
    "question": "Votre route traverse un espace aérien de classe B :",
    "choix": [
      "vous pouvez entrer sans condition si votre avion est équipé pour le vol aux instruments.",
      "vous devez changer de route, cet espace étant interdit au VFR.",
      "vous devez suivre les indications du plan de vol que vous aviez obligatoirement déposé 24 heures à l'avance.",
      "vous devez obtenir une clairance avant d'entrer dans cet espace."
    ],
    "bonne_reponse": 3,
    "image_url": null
  },
  {
    "id": 107,
    "categorie": "RÉGLEMENTATION",
    "question": "(Pour cette question, utilisez l'annexe 010-1420).\nVous arrivez à la verticale d'un aérodrome non contrôlé. Sur l'aire à signaux vous distinguez ce panneau. Il indique :",
    "choix": [
      "que des précautions spéciales doivent être prises pendant l'approche ou à l'atterrissage.",
      "que l'aérodrome est utilisé par des planeurs et que des vols sont en cours.",
      "un emplacement utilisé par les hélicoptères.",
      "que les atterrissages sont interdits."
    ],
    "bonne_reponse": 3,
    "image_url": "IMAGES_GLIGLI_REGLEMENTATION_EASY/010-1420.jpg",
    "explication": "Remarque amusante : ce panneau interdit les atterrissages, mais pas les décollages."
  },
  {
    "id": 108,
    "categorie": "RÉGLEMENTATION",
    "question": "Un ULM vient sur votre gauche, au même niveau que vous, avec une route convergente :",
    "choix": [
      "cet aéronef a priorité car il est sur votre gauche.",
      "vous avez priorité puisque c'est un ULM.",
      "vous lui cédez le passage car il est prioritaire.",
      "vous avez la priorité car cet aéronef vient de votre gauche."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Priorité de passage\n\nUn aéronef qui est prioritaire selon les règles ci-après doit conserver son cap et sa vitesse. Bien évidemment, ça ne vous interdit pas de manuvrer pour éviter une collision si lautre aéronef ne vous a pas vu ou ne respecte pas les règles de priorité.\n\nSi vous devez céder la priorité, vous devez éviter de passer au-dessus ou en dessous de lautre aéronef, ainsi que devant lui, sauf à une distance raisonnable. Vous devez également tenir compte de la turbulence de sillage lorsque vous passerez derrière.\n\nVous connaissez la priorité à droite sur la route ? En avion, cest pareil : lavion qui vient de la droite est prioritaire.\n\nCependant, certains aéronefs sont moins manoeuvrants que dautres, et ont donc droit à la priorité indépendamment des positions respectives :\n\na) les aérodynes motopropulsés cèdent le passage aux dirigeables, aux planeurs et aux ballons ;\n\nb) les dirigeables cèdent le passage aux planeurs et aux ballons ;\n\nc) les planeurs cèdent le passage aux ballons ;\n\nd) les aéronefs motopropulsés céderont le passage aux aéronefs qui sont vus remorquant dautres aéronefs ou objets.\n\nDans cette question, l'ULM et l'avion font partie de la même catégorie : aérodynes motopropulsés. La règle qui s'applique est donc la priorité à droite."
  },
  {
    "id": 109,
    "categorie": "RÉGLEMENTATION",
    "question": "La délivrance d'une licence pilote privé avion (PPL/A) est soumise aux conditions suivantes :\n1 - avoir 17 ans révolus\n2 - être âgé de 16 ans révolus\n3 - détenir un certificat médical de classe 1 ou 2 valide\n4 - totaliser au moins 45 heures de vol\n5 - avoir effectué une formation homologuée dans un FTO ou un organisme de formation déclarée\n6 - être titulaire de l'examen théorique de PPL(A)\n7 - avoir passé avec succès l'épreuve pratique d'aptitude",
    "choix": [
      "1-2-3-5-6-7.",
      "1-3-5-6-7.",
      "1-3-4-5-6-7.",
      "1-2-4-5-6-7."
    ],
    "bonne_reponse": 2,
    "image_url": null
  },
  {
    "id": 110,
    "categorie": "RÉGLEMENTATION",
    "question": "Dans une TMA de classe C, vous apercevez un avion de ligne en IFR convergeant au même niveau :",
    "choix": [
      "vous appliquez les règles de l'air car l'ATC n'assure pas la séparation.",
      "l'ATC assure la séparation entre VFR et IFR dans ce type d'espace.",
      "la priorité revient à l'aéronef en IFR dans ce type d'espace.",
      "l'ATC assure uniquement la séparation entre VFR dans ce type d'espace."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "En espace aérien de classe C, la séparation est assurée entre VFR et IFR. Le contrôle donnera donc des instructions pour que vos trajectoires ne soient pas conflictuelles... ce qui n'empêche pas de rester vigilant !"
  },
  {
    "id": 111,
    "categorie": "RÉGLEMENTATION",
    "question": "Dans un espace aérien non contrôlé, au-dessus de la surface 3000 ft AMSL ou 1000 ft AGL, la plus haute des deux valeurs, l'espacement minimal à respecter vis-à-vis des nuages est :",
    "choix": [
      "horizontalement 1500 m, verticalement 300 m (1000 ft).",
      "horizontalement 1000 m, verticalement 300 m (1000 ft).",
      "hors des nuages.",
      "horizontalement 3000 m, verticalement 450 m (1500 ft)."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "En espace aérien non contrôlé (F ou G) au-dessus de la surface 3000 ft AMSL ou 1000 ft AGL, les conditions VMC sont les mêmes qu'en espace aérien contrôlé :\n\n- visibilité de 5 km en dessous du FL 100, 8 km au-dessus ;\n\n- distance par rapport aux nuages de 1500 m horizontalement, 300 m verticalement."
  },
  {
    "id": 112,
    "categorie": "RÉGLEMENTATION",
    "question": "Les caractéristiques (nom, sens, plancher...) des voies aériennes se trouvent sur les cartes :",
    "choix": [
      "d'atterrissage à vue du SIA.",
      "VAC du SIA.",
      "de radionavigation 1/1 000 000 du SIA.",
      "de navigation au 1/500 000 IGN OACI."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Sur cet exemple, la voie aérienne J34 part du VOR MOU, Rm 119°, le plancher est le FL065, et ce tronçon fait 52 NM.",
    "explication_images": [
      "IMAGES_GLIGLI_REGLEMENTATION_EASY_EXPL/q112_easy_28daaf4abe9e.jpg"
    ]
  },
  {
    "id": 113,
    "categorie": "RÉGLEMENTATION",
    "question": "Votre vol n'est pas considéré comme contrôlé :",
    "choix": [
      "lorsque vous êtes en VFR dans un espace aérien de classe E.",
      "dans la circulation d'un aérodrome contrôlé.",
      "en VFR, dans un espace aérien de classe D.",
      "en VFR spécial, dans un espace aérien de classe E."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Les espaces aériens de classe E sont un peu particulier, et souvent les élèves pilotes ont un peu de mal à comprendre. \n\n Ce sont par définition des espaces aériens contrôlés. Mais quand il fait beau (conditions VMC), on peut y pénétrer en VFR sans rien demander à personne, sans prendre contact radio avec l'organisme gestionnaire. Or, forcément, si vous ne contactez personne, le contrôle va avoir du mal à vous contrôler. Vous êtes donc un vol non contrôlé dans un espace aérien contrôlé."
  },
  {
    "id": 114,
    "categorie": "RÉGLEMENTATION",
    "question": "Vous êtes aligné au seuil d'une piste dont le QFU est 086°. Vous en déduisez que le numéro de piste sera :",
    "choix": [
      "09 car c'est l'orientation magnétique de la piste, en dizaines de degrés, arrondie à la dizaine supérieure.",
      "09 car c'est l'orientation vraie de la piste, en dizaines de degrés, arrondie à la dizaine supérieure.",
      "08 car c'est l'orientation vraie de la piste, en dizaines de degrés, arrondie à la dizaine inférieure.",
      "08 car c'est l'orientation magnétique de la piste, en dizaines de degrés, arrondie à la dizaine inférieure."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "La piste est numérotée en fonction de son orientation magnétique, arrondi à la dizaine la plus proche.\n\nDans cette question, la dizaine la plus proche est 090. La piste sera donc la 09.\n\nSi le QFU avait été compris entre 080 et 084, elle se fût appelée 08."
  },
  {
    "id": 115,
    "categorie": "RÉGLEMENTATION",
    "question": "Hormis le cas du VFR spécial, les organismes de contrôle de la circulation aérienne assurent la séparation entre les vols VFR et les vols IFR dans les espaces aériens de classe :",
    "choix": [
      "B-C.",
      "A-B-C-D-E.",
      "A-B-C-D.",
      "B-C-D."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Attention à ne pas confondre séparation et information de trafic.\n\nQuand la séparation est assurée par le contrôleur, celui-ci vous donne des instructions pour que votre trajectoire n'interfère pas avec celles des autres.\n\nL'information de trafic, c'est quand le contrôleur vous signale un autre appareil, en vous donnant sa position le plus précisément possible, et c'est alors à vous de le voir pour assurer visuellement l'espacement."
  },
  {
    "id": 116,
    "categorie": "RÉGLEMENTATION",
    "question": "(Pour cette question, utilisez l'annexe 010-5418).\nLe placier indiquant que les cales de roues sont en place est le :",
    "choix": [
      "2.",
      "1.",
      "4.",
      "3."
    ],
    "bonne_reponse": 3,
    "image_url": "IMAGES_GLIGLI_REGLEMENTATION_EASY/010-5418.jpg"
  },
  {
    "id": 117,
    "categorie": "RÉGLEMENTATION",
    "question": "Pour voler à un niveau de vol, vous devez afficher dans la fenêtre de l'altimètre :",
    "choix": [
      "1023,25",
      "1025,13",
      "1013,25",
      "1031,25"
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Les niveaux de vol (FL) sont des altitudes pression particulières. Ils ont donc pour référence la pression standard : 1013,25 hPa."
  },
  {
    "id": 118,
    "categorie": "RÉGLEMENTATION",
    "question": "(Pour cette question, utilisez l'annexe 010-3158).\nCe signal placé verticalement sur le bâtiment de la tour de contrôle de l'aérodrome indique :",
    "choix": [
      "la direction d'où vient le vent (040°).",
      "le nombre d'aéronefs présents dans la circulation d'aérodrome.",
      "le numéro de la piste en service.",
      "l'altitude du seuil de piste (4 ft)."
    ],
    "bonne_reponse": 2,
    "image_url": "IMAGES_GLIGLI_REGLEMENTATION_EASY/010-3158.jpg"
  },
  {
    "id": 119,
    "categorie": "RÉGLEMENTATION",
    "question": "L'expérience totale minimale exigée pour la délivrance d'une licence de pilote privé avion, pour un candidat non titulaire d'un autre titre aéronautique, est de :",
    "choix": [
      "35 heures.",
      "10 heures.",
      "45 heures.",
      "25 heures."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "FCL 1.120 Expérience et prise en compte du temps de vol effectué\n\nTout candidat à une licence PPL(A) doit avoir accompli au moins 45 heures de vol en tant que pilote davion, dont 5 heures au maximum peuvent avoir été accomplies sur un BITD dans les conditions définies à lAppendice 1 au FCL 1.125, un FNPT ou sur un simulateur de vol. Les heures de vol accomplies par les titulaires du brevet et de la licence de base de pilote davion, de licence de pilote sur un hélicoptère, un planeur autre qu'un TMG , un moto-planeur à moteur rétractable ou un motoplaneur dont le moteur ne permet pas le décollage, sont prises en compte jusqu'à concurrence de 10% du temps de vol total en tant que pilote commandant de bord sur de tels aéronefs et dans la limite de 10 heures, en vue de la délivrance du PPL(A)."
  },
  {
    "id": 120,
    "categorie": "RÉGLEMENTATION",
    "question": "Un panneau carré rouge à diagonales jaunes, disposé sur l'aire à signaux signifie :",
    "choix": [
      "travaux en cours sur l'aérodrome.",
      "atterrissage interdit.",
      "aérodrome réservé aux hélicoptères.",
      "interdiction d'atterrir après la croisée des pistes."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Interdiction datterrir\n\nUn panneau carré rouge horizontal à diagonales jaunes indique, lorsquil est disposé sur laire à signaux, que les atterrissages sont interdits et que linterdiction peut se prolonger."
  },
  {
    "id": 121,
    "categorie": "RÉGLEMENTATION",
    "question": "Votre route traverse un espace aérien de classe D :",
    "choix": [
      "vous pouvez entrer sans condition si votre avion est équipé pour le vol aux instruments.",
      "vous devez changer de route, cet espace étant interdit au VFR.",
      "vous devez suivre les indications du plan de vol que vous aviez obligatoirement déposé 24 heures à l'avance.",
      "vous devez obtenir une clairance avant d'entrer dans cet espace."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Les seuls espaces aériens interdits au VFR sont les espaces de classe A.\n\nPour pénétrer dans un espace aérien de classe D, votre avion doit en plus être équipé d'un transpondeur mode A+C."
  },
  {
    "id": 122,
    "categorie": "RÉGLEMENTATION",
    "question": "Un vol supervisé est :",
    "choix": [
      "un vol effectué par un pilote qui effectue un test.",
      "un vol effectué par un pilote accompagné d'un commandant de bord.",
      "un vol solo effectué par un élève pilote sous la responsabilité d'un instructeur.",
      "un vol effectué par un élève pilote qui effectue un test final."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Lorsqu'un élève effectue un vol solo, son instructeur supervise l'ensemble : préparation du vol, conditions météo, etc."
  },
  {
    "id": 123,
    "categorie": "RÉGLEMENTATION",
    "question": "Dans un espace aérien de classe G, en dehors de la circulation d'aérodrome, vous pouvez bénéficier :",
    "choix": [
      "du service d'alerte uniquement.",
      "des services de contrôle et d'alerte.",
      "des services d'information de vol et d'alerte.",
      "d'une séparation par rapport aux vols en IFR."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Tout l'espace aérien d'un Etat est contenu dans une  ou plusieurs régions d'information de vol (FIR). On peut donc bénéficier à tout moment du service d'information de vol en appelant la fréquence adéquate, et du service d'alerte."
  },
  {
    "id": 124,
    "categorie": "RÉGLEMENTATION",
    "question": "Dans un espace aérien non contrôlé, au-dessus du plus haut des 2 niveaux suivants 3000 ft AMSL ou 1000 ft ASFC, la visibilité en vol minimale est :",
    "choix": [
      "1,5 NM.",
      "5 km.",
      "5 NM.",
      "1,5 km."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "En classe F ou G (non contrôlé), sous la surface 3000 ft AMSL ou 1000 ft AGL, les conditions VMC sont :\n\n- hors des nuages\n\n- en vue de la surface\n\n- visibilité 1500 m ou 30 secondes de vol.\n\nAu-dessus de la surface 3000 ft AMSL ou 1000 ft AGL :\n\n- distance horizontale aux nuages 1500 m\n\n- distance verticale aux nuages 300 m\n\n- visibilité 5 km en dessous du FL100, 8 km au-dessus du FL100."
  },
  {
    "id": 125,
    "categorie": "RÉGLEMENTATION",
    "question": "(Pour cette question, utilisez l'annexe 061-26).\nA la rubrique 15 du plan de vol, dans la case \"vitesse de croisière\", pour votre avion qui vole à 100 kt, considérant un vent de face de 20 kt, vous inscrivez :",
    "choix": [
      "N0120.",
      "N0080.",
      "N080.",
      "N0100."
    ],
    "bonne_reponse": 3,
    "image_url": "IMAGES_GLIGLI_REGLEMENTATION_EASY/061-026.jpg",
    "explication": "La vitesse demandée sur le plan de vol est la vitesse propre de l'avion, pas la vitesse sol."
  },
  {
    "id": 126,
    "categorie": "RÉGLEMENTATION",
    "question": "Les zones dites \"à statut particulier\" sont :",
    "choix": [
      "les zones dangereuses, les zones interdites, les zones réglementées, les TMA, les CTR.",
      "les TMA et les CTR.",
      "les zones dangereuses, les zones interdites, les zones réglementées.",
      "les zones dangereuses, les zones interdites, les zones réglementées, les CTR."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Ne pas confondre avec les classes d'espace aérien (A, B, C, D, E, F et G).\n\nZone P (\"prohibited\") : interdites.\n\nZone D (dangereuses) : la pénétration n'est pas interdite, mais des activités dangereuses peuvent s'y dérouler (champ de tir, etc.)\n\nZone R (réglementée) : il n'y a pas vraiment de règle générale. Certaines zones R sont en pratique des zones P puisque la pénétration est interdite lorsqu'elles sont actives ; dans d'autres, il suffit de contacter l'organisme gestionnaire.\n\nZone de ségrégation temporaire (TSA) :\n\nEspace aérien réservé à lusage exclusif d'usagers spécifiques pendant une durée déterminée."
  },
  {
    "id": 127,
    "categorie": "RÉGLEMENTATION",
    "question": "En finale sur un terrain contrôlé, vous êtes autorisé à atterrir uniquement si l'aéronef précédent a :",
    "choix": [
      "dégagé la piste.",
      "atteint son aire de parking.",
      "touché le sol.",
      "contrôlé sa vitesse au roulage."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Une piste est considérée comme libre si :\n\n- l'aéronef précédent a dépassé l'extrémité de la piste,\n\n- ou il a tourné et dégagé l'axe de piste,\n\n- au sol, il a passé les marques de point d'arrêt en roulant hors de la piste.\n\nIl existe une possibilité d'atterrir alors que la piste n'est pas libre, c'est la clairance d'atterrissage derrière.\n\nSi la procédure est autorisée sur le terrain, qui doit donc être contrôlé, et qu'il reste suffisamment de piste en fonction des performances de votre avion, vous pouvez être autorisé à vous poser avec un autre avion sur la piste, plus loin."
  },
  {
    "id": 128,
    "categorie": "RÉGLEMENTATION",
    "question": "(Pour cette question, utilisez l'annexe 061-26).\nA la rubrique 15 du plan de vol, dans la case \"vitesse de croisière\", pour votre avion qui vole à 90 kt, vous inscrivez :",
    "choix": [
      "N0009.",
      "N9000.",
      "N0090.",
      "N0900."
    ],
    "bonne_reponse": 2,
    "image_url": "IMAGES_GLIGLI_REGLEMENTATION_EASY/061-026.jpg"
  },
  {
    "id": 129,
    "categorie": "RÉGLEMENTATION",
    "question": "Dans un espace aérien contrôlé, la visibilité en vol minimale définie par la réglementation est :",
    "choix": [
      "10 NM.",
      "5 km.",
      "10 km.",
      "5 NM."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "La visibilité minimale en espace aérien contrôlé est de 5 km. \n\nLe VFR spécial, qui se déroule en CTR, donc en espace aérien contrôlé, est une dérogation pour voler en dessous des VMC. De même, les conditions à prendre en compte pour l'examen théorique étant entre autres \"en dessous du FL100\", on ne tient pas compte de la visibilité minimale de 8 km applicable au-dessus du FL 100."
  },
  {
    "id": 130,
    "categorie": "RÉGLEMENTATION",
    "question": "L'aide visuelle à l'atterrissage (PAPI) matérialise un plan d'approche correct si vous observez :",
    "choix": [
      "1 feu rouge et 3 feux blancs.",
      "4 feux rouges.",
      "2 feux rouges et 2 feux blancs.",
      "4 feux blancs."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Le PAPI est constitué de 4 feux qui peuvent être rouge ou blanc en fonction de l'angle sous lequel on les voit. L'idéal est le juste milieu : 2 rouges et 2 blancs."
  },
  {
    "id": 131,
    "categorie": "RÉGLEMENTATION",
    "question": "Vous êtes en croisière à une altitude de 200 mètres. Le ciel est couvert et la base de la couche nuageuse continue est à une altitude de 300 mètres.\nSur votre trajectoire, une antenne culmine à une altitude de 200 mètres. Pour l'éviter :",
    "choix": [
      "vous montez à une hauteur de 350 mètres pour laisser entre l'antenne et vous une marge de franchissement d'obstacle de 150 mètres.",
      "vous restez en palier mais vous modifiez votre trajectoire pour passer à une distance horizontale de 50 mètres par rapport à l'antenne.",
      "vous montez jusqu'à la base des nuages (300 mètres) pour laisser entre l'antenne et vous une marge de franchissement d'obstacle de 100 mètres.",
      "vous restez en palier mais vous modifiez votre trajectoire pour passer à une distance horizontale d'au moins 150 mètres par rapport à l'antenne."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Les règles de l'air stipulent qu'il faut rester à 150 mètres des obstacles. Comme la couche nuageuse ne vous permet pas de passer au-dessus de cette antenne, il faut la contourner."
  },
  {
    "id": 132,
    "categorie": "RÉGLEMENTATION",
    "question": "A ou en dessous du plus haut des 2 niveaux 3000 ft AMSL ou 1000 ft AGL, hors espace aérien contrôlé, les conditions météorologiques de vol à vue sont :",
    "choix": [
      "visibilité en vol 1500 m ou distance correspondant à 30 secondes de vol, hors des nuages et en vue de la surface.",
      "visibilité en vol 1500 m ou 45 secondes de vol, hors des nuages et en vue de la surface.",
      "visibilité en vol 1500 m, distance horizontale des nuages 1500 m, distance verticale des nuages 1000 ft.",
      "visibilité en vol 800 m, distance horizontale des nuages 1500 m, distance verticale des nuages 1000 ft."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "En classe F ou G (non contrôlé), en dessous du plus haut des 2 niveaux, 3000 ft AMSL ou 1000 ft ASFC, les conditions VMC sont :\n\n- hors des nuages\n\n- en vue de la surface\n\n- visibilité 1500 m si la vitesse est inférieure à 140 kt (recommandation d'une visibilité équivalente à 30 secondes de vol)\n\n- visibilité 5 km si la vitesse est supérieure à 140 kt (si la visibilité est inférieure à 5 km : obligation d'une visibilité équivalente à 30 secondes de vol et être à plus de 15 km de tout aérodrome)\n\nAu-dessus du plus haut des 2 niveaux, 3000 ft AMSL ou 1000 ft ASFC :\n\n- distance horizontale aux nuages 1500 m\n\n- distance verticale aux nuages 300 m\n\n- visibilité 5 km en dessous du FL100, 8 km au-dessus du FL100."
  },
  {
    "id": 133,
    "categorie": "RÉGLEMENTATION",
    "question": "Pour vous intégrer en début de vent arrière, vous vous présentez :",
    "choix": [
      "par l'intérieur du circuit de piste.",
      "par l'extérieur du circuit de piste.",
      "par dessus le circuit de piste.",
      "par dessous le circuit de piste."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "L'intégration d'un circuit de piste se fait TOUJOURS par l'extérieur et à la hauteur du circuit. Toute autre intégration, c'est mal ! A l'exception bien sûr des autorisations d'intégration en étape de base et en finale sur terrain contrôlé."
  },
  {
    "id": 134,
    "categorie": "RÉGLEMENTATION",
    "question": "Avec un Cessna 172, dans la case \"turbulence de sillage\" du formulaire d'un plan de vol VFR, vous inscrivez :",
    "choix": [
      "J.",
      "H.",
      "M.",
      "L."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Les catégories de turbulence de sillage sont : \n\nL (light) : masse maximale au décollage inférieure ou égale à 7000 kg\n\nM (medium) : masse maximale au décollage supérieure à 7000 kg et inférieure à 136000 kg\n\nH (heavy) : masse maximale au décollage supérieure ou égale à 136000 kg\n\nUne catégorie J (super) a été définie spécialement pour l'A380."
  },
  {
    "id": 135,
    "categorie": "RÉGLEMENTATION",
    "question": "Pour un aéronef, l'Etat d'immatriculation est :",
    "choix": [
      "l'Etat sur le registre duquel l'aéronef est inscrit.",
      "l'Etat dans lequel l'aéronef a été construit.",
      "l'Etat pour lequel l'aéronef est exploité.",
      "l'Etat de domiciliation du propriétaire."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Comme tout véhicule, ou presque, un avion doit être immatriculé. Pour les voitures, la carte grise est le document qui prouve qu'elle est enregistrée par l'Etat français. Pour les avions, c'est le certificat d'immatriculation (qui est bleu) qui détermine la nationalité d'un aéronef."
  },
  {
    "id": 136,
    "categorie": "RÉGLEMENTATION",
    "question": "Le marquage axial au sol des bretelles d'accès aux pistes est de couleur :",
    "choix": [
      "vert.",
      "blanc.",
      "jaune.",
      "bleu."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Comme disait Coluche... suivez la ligne jaune :-)"
  },
  {
    "id": 137,
    "categorie": "RÉGLEMENTATION",
    "question": "En dehors des besoins du décollage ou de l'atterrissage, la hauteur minimale de survol d'un établissement portant une marque distinctive (cercle blanc sur fond rouge) est :",
    "choix": [
      "1000 pieds.",
      "500 pieds.",
      "1000 mètres.",
      "500 mètres."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Extrait de l'arrêté du 10 octobre 1957 relatif aux hauteurs de survol :\n\nSauf pour les besoins du décollage ou de latterrissage et des manoeuvres qui sy rattachent, les aéronefs motopropulsés, à lexclusion des hélicoptères, doivent se maintenir à une hauteur minima au-dessus du sol définie comme suit :\n\nA. - Pour le survol :\n\nDusines isolées ;\n\nDe toutes autres installations à caractère industriel ;\n\nDhôpitaux, de centres de repos ou de tout autre établissement ou exploitation portant une marque distincte ;\n\nAinsi que pour les vols suivant une direction parallèle à une autoroute et à proximité de celle-ci :\n\n300 mètres (1000 ft) pour les aéronefs équipés dun moteurs à pistons."
  },
  {
    "id": 138,
    "categorie": "RÉGLEMENTATION",
    "question": "A la suite d'une opération d'entretien effectuée en vue de la remise en service d'un aéronef, la mention APRS (approbation pour remise en service) sera datée et signée par le mécanicien sur :",
    "choix": [
      "le carnet de vol.",
      "le manuel de vol.",
      "le certificat de navigabilité.",
      "le carnet de route."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Seul un mécanicien agréé est apte à remettre un avion en vol. Il engage sa responsabilité en signant l'APRS."
  },
  {
    "id": 139,
    "categorie": "RÉGLEMENTATION",
    "question": "Le numéro d'une piste est fonction de son orientation par rapport au Nord :",
    "choix": [
      "compas.",
      "vrai.",
      "magnétique.",
      "géographique."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Les pistes sont nommées en fonction de leur orientation par rapport au Nord magnétique. En France métropolitaine, ça ne représente pas une grande différence par rapport au Nord vrai, mais dans d'autres régions du monde, c'est beaucoup plus sensible. Or, les conservateurs de cap sont réglés sur le Nord magnétique ; il est donc cohérent que les pistes aient la même référence."
  },
  {
    "id": 140,
    "categorie": "RÉGLEMENTATION",
    "question": "Votre aéronef dispose de cinq sièges, dont un siège arrière est neutralisé par des bagages. Tout en vous conformant au manuel de vol, vous décidez de partir en voyage avec vos amis, deux adultes et deux enfants de 7 et 9 ans de même corpulence.",
    "choix": [
      "vous pouvez effectuer le vol avec un regroupement d'enfants sur un siège arrière.",
      "vous n'êtes pas autorisé à emmener des enfants de moins de 12 ans.",
      "vous pouvez effectuer le vol avec un regroupement d'enfants sur un siège avant.",
      "vous devez effectuer 2 vols (1 adulte et 1 enfant par vol)."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "NOTE : Ce QCM est devenu obsolète suite à l'introduction de la nouvelle réglementation PART NCO le 25 août 2016. Le regroupement d'enfants sur un même siège n'est plus autorisé. Je l'ai modifié en conséquence, mais il est fort probable qu'il soit retiré des examens.\n\nNCO.IDE.A.140 Sièges, ceintures de sécurité, systèmes de retenue et dispositifs de retenue pour enfants\n\na) Les avions sont équipés :\n\n1) dun siège ou dune couchette pour toute personne à bord âgée dau moins vingt-quatre mois ;\n\n2) dune ceinture de sécurité pour chaque siège passager et de ceintures de retenue pour chaque couchette ;\n\n3) dun dispositif de retenue enfant pour chaque personne à bord de moins de vingt-quatre mois ; et\n\n4) d'une ceinture de sécurité avec système de retenue de la partie supérieure du torse sur chaque siège de l'équipage de conduite à point de détachement unique pour les avions dont le premier certificat de navigabilité a été délivré à partir du 25 août 2016."
  },
  {
    "id": 141,
    "categorie": "RÉGLEMENTATION",
    "question": "Le coucher du soleil est prévu à 20h00. Il est 19h15 et vous décidez d'entreprendre un vol. Vous devez être rentré à l'aérodrome d'ici :",
    "choix": [
      "1h15.",
      "1h30.",
      "30 min.",
      "45 min."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Le coucher du soleil étant à 20h00, la nuit aéronautique débute à 20h30. Il faudra donc se poser avant cette heure en VFR de jour, ce qui nous laisse 1h15 de vol possible."
  },
  {
    "id": 142,
    "categorie": "RÉGLEMENTATION",
    "question": "Lorsque vous volez dans un espace aérien contrôlé de classe C, D ou E, vous devez conserver un espacement minimal par rapport aux nuages de :",
    "choix": [
      "horizontalement 1500 m, verticalement 300 m (1000 ft).",
      "horizontalement 300 m, verticalement 450 m (1500 ft).",
      "il n'y a pas de minimum, vous devez seulement rester hors des nuages.",
      "horizontalement une distance correspondant à 30 secondes de vol, verticalement 100 m (330 ft)."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Les conditions VMC en espace aérien contrôlé sont :\n\n- distance aux nuages de 1500 m horizontalement et 300 m verticalement\n\n- visibilité de 5 km en dessous du FL 100, 8 km au-dessus.\n\nNote : cette question ne mentionne que les espaces aériens de classe C, D et E. Depuis le 1er janvier 2007, ces conditions s'appliquent également aux espaces aériens de classe B."
  },
  {
    "id": 143,
    "categorie": "RÉGLEMENTATION",
    "question": "Sur un aérodrome contrôlé, il est nécessaire d'obtenir une clairance avant :",
    "choix": [
      "de contacter l'ATIS.",
      "la mise en route du moteur.",
      "l'arrêt moteur.",
      "de pénétrer et de vous déplacer sur l'aire de manoeuvre."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Sur un aérodrome contrôlé, chaque manoeuvre de l'aéronef doit faire l'objet d'une clairance."
  },
  {
    "id": 144,
    "categorie": "RÉGLEMENTATION",
    "question": "Dans une TMA, la position verticale d'un aéronef doit être transmise en prenant comme référence :",
    "choix": [
      "1013 sous l'altitude de transition et le QNH au-dessus.",
      "le QNH sous l'altitude de transition et 1013 au-dessus.",
      "le QFU en dessous de l'altitude de transition et 1013 au-dessus.",
      "le QFE au-dessus de l'altitude de transition et 1013 en dessous."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "En espace aérien contrôlé, on reste au QNH jusqu'à l'altitude de transition (TA). Au-dessus, on passe en niveau de vol (FL), donc on règle l'altimètre à 1013,2 hPa.\n\nL'altitude de transition est par défaut définie à 5000 ft, sauf précision contraire sur les cartes au 1/1 000 000ème."
  },
  {
    "id": 145,
    "categorie": "RÉGLEMENTATION",
    "question": "Sauf autorisation spéciale, ou espace Schengen, lorsqu'il se rend dans un autre Etat membre de l'OACI, un aéronef d'un Etat membre :",
    "choix": [
      "doit se poser sur un aérodrome douanier et repartir d'un aérodrome douanier.",
      "doit se poser sur un aérodrome douanier et peut repartir de tout autre aérodrome.",
      "peut se poser sur n'importe quel aérodrome mais doit repartir d'un aérodrome douanier.",
      "peut se poser et repartir de n'importe quel aérodrome."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Convention de Chicago :\n\nArticle 10 -Atterrissage sur un aéroport douanier\n\nSauf dans le cas où, aux termes de la présente Convention ou d'une autorisation spéciale, il est permis à des aéronefs de traverser le territoire d'un État contractant sans y atterrir, tout aéronef qui pénètre sur le territoire d'un État contractant doit, si les règlements dudit État l'exigent, atterrir sur un aéroport désigné par cet État aux fins d'inspections douanière et autres.\n\nEn quittant le territoire d'un État contractant, ledit aéronef doit partir d'un aéroport douanier désigné aux mêmes  fins.\n\nLes caractéristiques de tous les  aéroports douaniers désignés doivent être publiées par l'État et transmises à  l'Organisation de l'aviation civile internationale, instituée en vertu de la deuxième partie de la présente Convention, pour communication à tous les autres États contractants."
  },
  {
    "id": 146,
    "categorie": "RÉGLEMENTATION",
    "question": "Vous effectuez plusieurs étapes à bord d'un aéronef, le carnet de route doit être rempli au plus tard :",
    "choix": [
      "après chaque avitaillement.",
      "en fin de journée.",
      "après chaque étape.",
      "après chaque atterrissage."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Le carnet de route doit être tenu à jour et convenablement rempli, au plus tard en fin de journée et/ou après toute anomalie, incident ou accident."
  },
  {
    "id": 147,
    "categorie": "RÉGLEMENTATION",
    "question": "Une des conditions pour passer l'épreuve pratique d'aptitude pour l'obtention de la licence PPL/A sur un aéronef multimoteur est que le candidat totalise au moins :",
    "choix": [
      "70 heures de vol.",
      "70 heures de vol en tant que pilote commandant de bord.",
      "45 heures de vol en tant que pilote commandant de bord.",
      "100 heures de vol."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "APPENDICE 1 AUX FCL 1.130 & 1.135\n\nExamen théorique et épreuve pratique daptitude en vue de la délivrance de la licence PPL(A)\n\n[...]\n\n6. Tout candidat à lépreuve pratique daptitude en vue de lobtention de la licence de pilote privé (PPL(A) doit avoir reçu une formation sur un avion de même classe ou de même type ou sur un même TMG que celui utilisé pour lépreuve. Le candidat peut choisir de passer lépreuve sur un avion monomoteur, sur un TMG ou sur avion multimoteur sous réserve pour ce dernier de justifier dune expérience de 70 heures de vol en tant que pilote commandant de bord sur les avions visés aux FCL 1.255(a) ou 1260 (a). Lavion utilisé ou le TMG utilisé pour lépreuve pratique daptitude doit être conforme aux conditions concernant les avions  école."
  },
  {
    "id": 148,
    "categorie": "RÉGLEMENTATION",
    "question": "La nationalité d’un aéronef est déterminée par :",
    "choix": [
      "le pays qui lui délivre son certificat d’immatriculation.",
      "celle du pilote.",
      "le pays ou il est basé.",
      "celle du propriétaire."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "C'est le pays dans lequel est immatriculé un aéronef qui détermine sa nationalité."
  },
  {
    "id": 149,
    "categorie": "RÉGLEMENTATION",
    "question": "Un espace aérien contrôlé est un espace :",
    "choix": [
      "dans lequel le service du contrôle est rendu à tous les aéronefs.",
      "interdit aux aéronefs en IFR.",
      "dans lequel le service du contrôle est rendu aux aéronefs contrôlés.",
      "interdit aux aéronefs en VFR."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Ca paraît logique. Pour bénéficier du service du contrôle, il faut être contrôlé."
  },
  {
    "id": 150,
    "categorie": "RÉGLEMENTATION",
    "question": "En dehors du circuit d'aérodrome, un aéronef vole à votre altitude et vous dépasse. La réglementation lui impose :",
    "choix": [
      "un dépassement par la droite.",
      "un dépassement par le dessus.",
      "un dépassement par la gauche.",
      "aucune règle spécifique."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Au moment où un aéronef en dépasse un autre, ce dernier a la priorité de passage. Cela signifie qu'il ne doit pas avoir à changer sa trajectoire ou sa vitesse en raison du dépassement.\n\nLaéronef dépassant, quil soit en montée, en descente ou en palier, sécarte de la trajectoire de lautre aéronef en obliquant vers la droite. Il doit manoeuvrer en s'assurant qu'il ne gênera pas l'aéronef dépassé, et surtout être très attentif lors du dépassement si le dépassé entame un virage à droite sans assurer la sécurité avant."
  },
  {
    "id": 151,
    "categorie": "RÉGLEMENTATION",
    "question": "(Pour cette question, utilisez l'annexe 010-1755).\nCe signal disposé sur l'aire à signaux signifie que :",
    "choix": [
      "le circuit d'aérodrome s'effectue par la gauche par rapport à l'axe de la piste en service.",
      "le circuit d'aérodrome s'effectue par la droite par rapport à l'axe de la piste en service.",
      "le dégagement de la piste après l'atterrissage s'effectue par la gauche.",
      "le dégagement de la piste après l'atterrissage s'effectue par la droite."
    ],
    "bonne_reponse": 1,
    "image_url": "IMAGES_GLIGLI_REGLEMENTATION_EASY/010-1755.jpg",
    "explication": "Le circuit standard se fait par la gauche. Lorsque des contraintes environnementales (agglomérations, reliefs, etc.) imposent de faire le circuit par la droite, ce signal l'indique aux pilotes qui ne préparent pas bien leur nav et ne lisent pas les cartes VAC."
  },
  {
    "id": 152,
    "categorie": "RÉGLEMENTATION",
    "question": "Pour déposer un plan de vol relatif à un franchissement de frontière, quel délai doit-on observer avant de quitter le parking :",
    "choix": [
      "45 minutes.",
      "10 minutes.",
      "30 minutes.",
      "60 minutes."
    ],
    "bonne_reponse": 3,
    "image_url": null
  },
  {
    "id": 153,
    "categorie": "RÉGLEMENTATION",
    "question": "La tour émet une série d'éclats verts à l'attention d'un avion dans la circulation d'aérodrome, cela signifie :",
    "choix": [
      "autorisé à atterrir.",
      "atterrissez et allez au parking.",
      "cédez le passage à un autre aéronef, et restez dans le circuit.",
      "revenez pour atterrir."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Il n'y a qu'un seul cas dans lequel vous serez amené à avoir à comprendre les signaux lumineux : si vous tombez en panne radio dans la circulation d'un gros aérodrome.",
    "explication_images": [
      "IMAGES_GLIGLI_REGLEMENTATION_EASY_EXPL/q153_easy_c31ad23e7981.jpg"
    ]
  },
  {
    "id": 154,
    "categorie": "RÉGLEMENTATION",
    "question": "Un aérodrome contrôlé est uniquement accessible aux aéronefs :",
    "choix": [
      "munis d'un équipement de radionavigation.",
      "munis d'un transpondeur.",
      "munis d'une balise de détresse.",
      "pouvant établir une liaison radio avec la tour de contrôle."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Le contact radio et la clairance sont obligatoires pour intégrer le circuit d'un aérodrome contrôlé."
  },
  {
    "id": 155,
    "categorie": "RÉGLEMENTATION",
    "question": "La distance minimale à maintenir vis-à-vis de tout obstacle artificiel est :",
    "choix": [
      "150 m (500 ft).",
      "1000 m (3300 ft).",
      "50 m (170 ft).",
      "300 m (1000 ft)."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Extrait des règles de l'air :\n\nHauteur minimale de vol en VFR\n\nSauf pour les besoins du décollage et de l'atterrissage, ou sauf autorisation des autorités compétentes, aucun vol VFR nest effectué :\n\na) au-dessus des zones à forte densité des villes ou autres agglomérations ou de rassemblements de personnes en plein air à moins de 1 000 ft au-dessus de l'obstacle le plus élevé situé dans un rayon de 600 m autour de l'aéronef ;\n\nb) ailleurs qu'aux endroits spécifiés en a), à une hauteur inférieure à 500 ft au-dessus du sol ou de l'eau ; toutefois :\n\n- les planeurs effectuant des vols de pente ainsi que les ballons et les PUL peuvent faire exception à cette règle sous réserve de nentraîner aucun risque pour les personnes ou les biens à la surface ;\n\n- dans le cadre d'un vol d'instruction en avion, cette hauteur est ramenée à 150 ft pour les entraînements aux atterrissages forcés ; dautre part, une distance de 150 m par rapport à toute personne, tout véhicule, tout navire à la surface et tout obstacle artificiel est respectée en permanence."
  },
  {
    "id": 156,
    "categorie": "RÉGLEMENTATION",
    "question": "Après contact avec la TWR, vous êtes entré dans la CTR. Vous vous retrouvez en courte finale sans avoir reçu l'autorisation d'atterrir. La piste est dégagée. Le contrôleur ne répond plus à vos sollicitations. Vous décidez :",
    "choix": [
      "de remettre les gaz et de rejoindre la vent arrière.",
      "de remettre les gaz et de sortir de la CTR.",
      "de poursuivre l'atterrissage, vous supposez que le contrôleur est occupé sur une autre fréquence.",
      "de poursuivre l'atterrissage car vous êtes seul en finale."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "J'avoue avoir un gros doute sur cette question : des recoupements de la part des candidats indiquent que la réponse attendue est bien \"de remettre les gaz et de rejoindre la vent arrière.\" mais je ne vois pas l'intérêt d'aller encombrer le circuit de nouveau en cas de panne radio de la tour par exemple. J'aurais tendance à atterrir puisque la piste est dégagée, mais la formulation des réponses proposant ce cas est douteuse."
  },
  {
    "id": 157,
    "categorie": "RÉGLEMENTATION",
    "question": "Sur un aérodrome contrôlé il est nécessaire d'obtenir une clairance avant (choisir la combinaison exacte la plus complète) :\n1 - de se déplacer sur l'aire de manoeuvre (pistes et voie de circulation)\n2 - de pénétrer sur la piste\n3 - de décoller\n4 - de s'intégrer dans la circulation d'aérodrome\n5 - d'atterrir",
    "choix": [
      "1 - 2.",
      "2 - 3 - 4 - 5.",
      "3 - 4.",
      "1 - 2 - 3 - 4 - 5."
    ],
    "bonne_reponse": 3,
    "image_url": null
  },
  {
    "id": 158,
    "categorie": "RÉGLEMENTATION",
    "question": "Pour obtenir la licence FCL de pilote privé avion (PPL/A), vous devez avoir suivi un minimum de formation en solo supervisé de :",
    "choix": [
      "10 heures",
      "5 heures",
      "15 heures",
      "25 heures"
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "La formation doit compter un minimum de 45 heures de vol, dont un maximum de 5 heures sur simulateur agrée (non, Flight Simulator ne compte pas).\n\nDans ces 45 heures, vous devez avoir un minimum de 25 heures en double commande, et 10 heures en solo.\n\nUn esprit attentif aura remarqué qu'il manque 10 heures pour arriver à 45 :-)\n\nCes 10 heures sont laissées à l'appréciation de votre instructeur."
  },
  {
    "id": 159,
    "categorie": "RÉGLEMENTATION",
    "question": "(Pour cette question, utililsez l'annexe 010-3190).\nLa longueur de la piste revêtue est de :",
    "choix": [
      "1250 m.",
      "1200 ft.",
      "1250 ft.",
      "1200 m."
    ],
    "bonne_reponse": 0,
    "image_url": "IMAGES_GLIGLI_REGLEMENTATION_EASY/010-3190.gif",
    "explication": "On demande simplement la longueur de la piste, et non une distance disponible. Il faut donc chercher dans le cadre \"Dimensions\", et non dans les cadres TODA, ASDA ou LDA... encore que dans le cas de cette piste, ce soit la même chose à l'exception de la LDA en 12."
  },
  {
    "id": 160,
    "categorie": "RÉGLEMENTATION",
    "question": "La tour de contrôle rend les services :",
    "choix": [
      "du contrôle et d'alerte.",
      "du contrôle et d'information de vol.",
      "du contrôle, d'information de vol et d'alerte.",
      "du contrôle."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Quand on parle de Tour de Contrôle (TWR), il s'agit de l'organisme de la circulation aérienne qui contrôle l'aérodrome. Comme tout organisme ATS, il rend les services de contrôle, d'information de vol et d'alerte.\n\nA ne pas confondre avec le bâtiment qu'on appelle parfois à tort \"tour de contrôle\". Par exemple, un agent AFIS peut être installé dans une \"tour de contrôle\"... mais ne contrôle pas. Le terme exact alors pour le bâtiment est \"vigie\"."
  },
  {
    "id": 161,
    "categorie": "RÉGLEMENTATION",
    "question": "Votre navigation vous amène à travers un espace aérien de classe D. Les conditions météorologiques ne sont pas très bonnes. Vous devez veiller, au moment où vous entrez dans cet espace, à ce que les conditions suivantes soient remplies :",
    "choix": [
      "la visibilité est d'au moins 1500 m. - la distance horizontale par rapport aux nuages est d'au moins 300 m - la distance verticale par rapport aux nuages est d'au moins 1000 ft.",
      "la visibilité est d'au moins 5 km - la distance horizontale par rapport aux nuages est d'au moins 1500 m - la distance verticale par rapport aux nuages est d'au moins 1000 ft.",
      "la visibilité est d'au moins 1500 m, vous êtes hors des nuages.",
      "la visibilité est d'au moins 8 km, vous êtes hors nuages."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Précisons que c'est 5 km en dessous du FL 100, et 8 km au-dessus."
  },
  {
    "id": 162,
    "categorie": "RÉGLEMENTATION",
    "question": "En vol, en espace aérien non contrôlé et sur la route magnétique 170°, je reste dans un premier temps à 3000 ft QNH (le relief moyen du secteur est de 600 ft). Que dois-je faire :",
    "choix": [
      "je dois caler l'altimètre à 1013 et prendre un niveau de vol impair + 5 (35, 55, 75, ...)",
      "je n'ai pas le droit de rester à 3000 ft avec un calage QNH, je passe au calage QFE.",
      "je dois caler l'altimètre à 1013 et prendre un niveau de vol pair + 5 (45, 65, 85, ...)",
      "j'ai le droit de rester à 3000 ft avec un calage QNH conforme au secteur survolé."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "En espace aérien non contrôlé, on passe en niveau de vol au-dessus de 3000 ft ASFC. Ici, nous sommes à 3000 - 600 = 2400 ft ASFC. On reste donc calé au QNH."
  },
  {
    "id": 163,
    "categorie": "RÉGLEMENTATION",
    "question": "Pour voler dans une voie aérienne (AWY), l'espacement vertical minimal à respecter vis-à-vis des nuages est :",
    "choix": [
      "500 m.",
      "300 m.",
      "1000 m.",
      "1500 m."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Les airways sont considérées comme des espaces aériens de classe E, et donc les VMC afférentes s'appliquent."
  },
  {
    "id": 164,
    "categorie": "RÉGLEMENTATION",
    "question": "Le numéro d'une piste orientée au 298° par rapport au nord magnétique est :",
    "choix": [
      "300.",
      "290.",
      "30.",
      "29."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Le petit nom des pistes dépend de leur orientation magnétique, arrondi à la dizaine la plus proche. Dans cet exemple, les pistes orientées entre le 295° et le 304° seront des pistes 30."
  },
  {
    "id": 165,
    "categorie": "RÉGLEMENTATION",
    "question": "Le Té d'atterrissage indique :",
    "choix": [
      "la présence d'une tour de contrôle.",
      "le sens de décollage et d'atterrissage.",
      "la direction d'où souffle le vent.",
      "que l'aérodrome est réservé aux aéronefs basés."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Attention : le Té ne signifie plus rien aujourd'hui, pour la bonne et simple raison que personne ne s'en occupe !\n\nSauf peut-être sur quelques terrains contrôlés, le Té est toujours replié. Fiez-vous plutôt à la manche à air pour déterminer le sens d'atterrissage."
  },
  {
    "id": 166,
    "categorie": "RÉGLEMENTATION",
    "question": "Dans un espace aérien de classe D, lorsque vous êtes en VFR spécial, le service de contrôle qui vous est rendu est :\n(Choisir la combinaison exacte la plus complète).\n1 - le contrôle par la méthode de l'espacement par rapport aux vols IFR\n2 - le contrôle par la méthode de l'espacement par rapport aux autres vols VFR spécial\n3 - l'information de trafic par rapport aux vols IFR\n4 - l'information de trafic par rapport aux autres vols VFR spécial\n5 - inexistant",
    "choix": [
      "3, 4.",
      "1, 4.",
      "5.",
      "1, 2."
    ],
    "bonne_reponse": 1,
    "image_url": null
  },
  {
    "id": 167,
    "categorie": "RÉGLEMENTATION",
    "question": "Les conditions météorologiques minimales de vol à vue sont :",
    "choix": [
      "différentes suivant l'équipement radioélectrique d'aide à la navigation qui se trouve à bord.",
      "différentes au-dessus et en dessous du plus haut des 2 niveaux, 3000 ft AMSL ou 1000 ft ASFC, en espace aérien non contrôlé.",
      "différentes au-dessus et en dessous du plus haut des 2 niveaux, 3000 ft AMSL ou 1000 ft ASFC, en espace aérien contrôlé.",
      "identiques dans tout l'espace aérien."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "En classe F ou G (non contrôlé), en dessous du plus haut des 2 niveaux, 3000 ft AMSL ou 1000 ft ASFC, les conditions VMC sont :\n\n- hors des nuages\n\n- en vue de la surface\n\n- visibilité 1500 m si la vitesse est inférieure à 140 kt (recommandation d'une visibilité équivalente à 30 secondes de vol)\n\n- visibilité 5 km si la vitesse est supérieure à 140 kt (si la visibilité est inférieure à 5 km : obligation d'une visibilité équivalente à 30 secondes de vol et être à plus de 15 km de tout aérodrome)\n\nAu-dessus du plus haut des 2 niveaux, 3000 ft AMSL ou 1000 ft ASFC :\n\n- distance horizontale aux nuages 1500 m\n\n- distance verticale aux nuages 300 m\n\n- visibilité 5 km en dessous du FL100, 8 km au-dessus du FL100."
  },
  {
    "id": 168,
    "categorie": "RÉGLEMENTATION",
    "question": "A l'exception des aéronefs de la défense, en dessous du FL 100, la vitesse indiquée maximale autorisée est :",
    "choix": [
      "180 kt.",
      "150 kt.",
      "250 kt.",
      "200 kt."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Il existe une limitation de vitesse en dessous du niveau de vol 100 : 250 kt. Bien évidemment, on est rarement concerné en avion léger d'aéroclub :-)"
  },
  {
    "id": 169,
    "categorie": "RÉGLEMENTATION",
    "question": "L'aire de manoeuvre d'un aérodrome est composée des :\n1 - aires de stationnement\n2 - aires d'avitaillement\n3 - aires d'entretien\n4 - pistes\n5 - taxiways",
    "choix": [
      "1, 2, 3, 4, 5.",
      "4, 5.",
      "1, 4, 5.",
      "1, 2, 3."
    ],
    "bonne_reponse": 1,
    "image_url": null
  },
  {
    "id": 170,
    "categorie": "RÉGLEMENTATION",
    "question": "Le terme \"autorisé\" est utilisé :\n1 - par le contrôleur \n2 - par le pilote \n3 - uniquement pour les phases de décollage ou d'atterrissage \n4 - par le contrôleur et le pilote",
    "choix": [
      "2 et 4.",
      "3 et 4.",
      "1 et 3.",
      "1, 2, 4."
    ],
    "bonne_reponse": 2,
    "image_url": null
  },
  {
    "id": 171,
    "categorie": "RÉGLEMENTATION",
    "question": "La validité de l'examen théorique pilote privé avion (PPL/A) est de :",
    "choix": [
      "36 mois.",
      "24 mois.",
      "18 mois.",
      "12 mois."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "L'examen théorique est valable 2 ans. Si dans ces 2 ans, vous n'avez pas réussi la pratique, vous devrez repasser un examen théorique."
  },
  {
    "id": 172,
    "categorie": "RÉGLEMENTATION",
    "question": "Au cours de la visite prévol, vous relevez les heures de fonctionnement sur l'horamètre de votre aéronef : 1254 heures. Vous consultez ensuite le carnet de route où vous lisez : date de la dernière visite de 100 heures : 23 avril 2015 à 1189 heures cellule (horamètre). Vous envisagez un voyage d'une semaine correspondant à 30 heures de vol :",
    "choix": [
      "vous devez impérativement effectuer la visite de 100 heures avant votre départ.",
      "vous prévoyez une visite d'entretien dans un atelier homologué avant la fin de votre voyage.",
      "votre aéronef possède un potentiel suffisant avant la prochaine visite de 100 heures.",
      "vous devez impérativement effectuer la visite de 100 heures le jour de votre retour."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Si la dernière visite 100 h a eu lieu à 1189, la prochaine devra avoir lieu à 1189 + 100 = 1289. L'aéronef a 1254 et prévoit d'en faire 30 en vadrouille : 1254 + 30 = 1284. On est dans les clous !\n\n... sauf si on considère que la périodicité réelle c'est 100 h ou 1 an. Cette question posée en 2013, avec la dernière visite en 2003... ça dépasse un peu :-)"
  },
  {
    "id": 173,
    "categorie": "RÉGLEMENTATION",
    "question": "Dans un espace aérien contrôlé de classe B, la distance minimale par rapport aux nuages est :",
    "choix": [
      "horizontalement 300 m, verticalement 450 m (1500 ft).",
      "hors nuages.",
      "horizontalement 30 secondes de vol, verticalement 100 m (300 ft).",
      "horizontalement 1500 m, verticalement 300 m (1000 ft)."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "La distance aux nuages dans les espaces aériens contrôlés et dans les espaces aériens non contrôlés au dessus de la surface 3000 ft AMSL ou 1000 ft AGL est la même : horizontalement 1500 m et verticalement 300 m."
  },
  {
    "id": 174,
    "categorie": "RÉGLEMENTATION",
    "question": "Instructeur, vous réalisez un simulacre d'atterrissage forcé avec votre élève, la remise des gaz devra être effectuée à une hauteur minimale de :",
    "choix": [
      "50 m en respectant une distance de 150 m par rapport à toute personne, tout véhicule, tout navire à la surface et tout obstacle artificiel.",
      "150 m en respectant une distance de 150 m par rapport à toute personne, tout véhicule, tout navire à la surface et tout obstacle artificiel.",
      "300 ft en respectant une distance de 150 m par rapport à toute personne, tout véhicule, tout navire à la surface et tout obstacle artificiel.",
      "50 ft en respectant une distance de 150 m par rapport à toute personne, tout véhicule, tout navire à la surface et tout obstacle artificiel."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Extrait des Règles de l'Air :\n\n4.6 Sauf pour les besoins du décollage et de latterrissage, ou sauf autorisation des autorités compétentes, aucun vol VFR n'est effectué :\n\na) au-dessus des zones à forte densité des villes ou autres agglomérations ou de rassemblements de personnes en plein air à moins de 300 m (1 000 ft) au-dessus de lobstacle le plus élevé situé dans un rayon de 600 m autour de laéronef ;\n\nb) ailleurs quaux endroits spécifiés en 4.6 a), à une hauteur inférieure à 150 m (500 ft) au-dessus du sol ou de leau ; toutefois :\n\n-  les planeurs effectuant des vols de pente ainsi que les ballons et les PUL peuvent faire exception à cette règle sous réserve de n'entraîner aucun risque\n\npour les personnes ou les biens à la surface ;\n\n-  dans le cadre dun vol dinstruction en avion, cette hauteur est ramenée à 50 m (150 ft) pour les entraînements aux atterrissages forcés ; d'autre part, une distance de 150 m par rapport à toute personne, tout véhicule, tout navire à la surface et tout obstacle artificiel est respectée en permanence."
  },
  {
    "id": 175,
    "categorie": "RÉGLEMENTATION",
    "question": "Pour voler dans un espace aérien de classe E :",
    "choix": [
      "vous devez veiller la fréquence radio de l'espace aérien traversé.",
      "vous devez obtenir une clairance.",
      "vous devez respecter des conditions météorologiques minimales.",
      "votre aéronef doit être équipé d'un moyen de radionavigation."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "L'espace aérien de classe E a la particularité d'être perméable au VFR sans autorisation ni contact radio, à condition de maintenir VMC."
  },
  {
    "id": 176,
    "categorie": "RÉGLEMENTATION",
    "question": "Vous êtes en étape de base. Un aéronef s'annonce en finale mais vous êtes plus proche de la piste que lui :",
    "choix": [
      "vous faites des 360° de retardement en attendant qu'il soit posé.",
      "vous vous placez en finale derrière lui.",
      "vous réintégrez le circuit en vent arrière.",
      "vous atterrissez si votre aéronef est plus rapide."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "SERA. 3210 Priorité de passage\n\nLorsque deux ou plusieurs aérodynes se rapprochent dun aérodrome ou dun site dexploitation afin dy atterrir, laérodyne se trouvant au niveau le plus élevé cède le passage à celui qui se trouve au niveau inférieur, mais ce dernier ne se prévaut pas de cette règle pour se placer devant un autre aérodyne en train dexécuter les phases finales dune approche, ou pour le dépasser.\n\nBien que cette question ne le précise pas, on peut raisonnablement considérer qu'en base, vous êtes plus haut que l'aéronef en finale. Vous devez donc lui céder la priorité."
  },
  {
    "id": 177,
    "categorie": "RÉGLEMENTATION",
    "question": "(Pour cette question, utilisez l'annexe 061-26).\nA la rubrique 9 du plan de vol, dans la case \"catégorie de turbulence de sillage\", pour votre avion de moins de 7 tonnes, vous inscrivez :",
    "choix": [
      "L.",
      "M.",
      "X.",
      "H."
    ],
    "bonne_reponse": 0,
    "image_url": "IMAGES_GLIGLI_REGLEMENTATION_EASY/061-026.jpg",
    "explication": "H : gros porteur, poids maximal certifié au décollage égal ou supérieur à 136000 kg.  \n\nM : moyen tonnage, poids maximal certifié au décollage inférieur à 136000 kg mais supérieur à 7000 kg.  \n\nL : faible tonnage, poids maximal certifié au décollage inférieur à 7000 kg."
  },
  {
    "id": 178,
    "categorie": "RÉGLEMENTATION",
    "question": "Dans un espace aérien de classe B, le service de contrôle vous assure :\n1 - la séparation par rapport aux vols IFR\n2 - la séparation par rapport aux autres vols VFR\n3 - l'information de trafic par rapport aux vols IFR\n4 - l'information de trafic par rapport aux autres vols VFR",
    "choix": [
      "2, 3.",
      "3, 4.",
      "1, 4.",
      "1, 2."
    ],
    "bonne_reponse": 3,
    "image_url": null
  },
  {
    "id": 179,
    "categorie": "RÉGLEMENTATION",
    "question": "Les représentants habilités de l'Autorité compétente d'un Etat membre de l'OACI sont habilités à :",
    "choix": [
      "demander les documents mais ne peuvent pas visiter les aéronefs d'un autre Etat membre sans préavis.",
      "demander les documents et à visiter les aéronefs d'un autre Etat membre.",
      "demander les documents mais ne peuvent pas visiter les aéronefs d'un autre Etat membre qui ne transportent pas des passagers dans un but commercial.",
      "demander les documents et à visiter les aéronefs d'un autre Etat membre seulement si l'aéronef transporte des passagers dans un but commercial."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Convention de Chicago : \n\nVisite des aéronefs\n\nLes autorités compétentes de chacun des Etats contractants ont le droit de visiter, à l'atterrissage et au départ, sans causer de retard déraisonnable, les aéronefs des autres Etats contractants et d'examiner les certificats et autres documents prescrits par la présente Convention."
  },
  {
    "id": 180,
    "categorie": "RÉGLEMENTATION",
    "question": "Un avion arrive sur votre gauche, au même niveau que vous, avec une route convergente :",
    "choix": [
      "vous devez lui céder la priorité s'il est d'une masse supérieure.",
      "vous devez lui céder la priorité s'il est plus rapide.",
      "vous devez lui céder la priorité.",
      "vous avez la priorité."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Extrait des règles de l'air :\n\nLorsque deux aéronefs se trouvant à peu près au même niveau suivent des routes convergentes, celui qui voit lautre à sa droite sen écarte ; toutefois :\n\na) les aérodynes motopropulsés cèdent le passage aux dirigeables, aux planeurs et aux ballons ;\n\nb) les dirigeables cèdent le passage aux planeurs et aux ballons ;\n\nc) les planeurs cèdent le passage aux ballons ;\n\nd) les aéronefs motopropulsés céderont le passage aux aéronefs qui sont vus remorquant dautres aéronefs ou objets."
  },
  {
    "id": 181,
    "categorie": "RÉGLEMENTATION",
    "question": "Dans un espace aérien de classe D, votre vol est contrôlé. Cela signifie que, dans cet espace :",
    "choix": [
      "votre transit est subordonné à une autorisation du contrôle et vous bénéficiez de l'information de trafic.",
      "votre transit est subordonné uniquement au respect des règles VMC.",
      "vous êtes espacés vis-à-vis des vols IFR, et vous bénéficiez de l'information de trafic.",
      "vous êtes espacés vis-à-vis des vols IFR et VFR, et vous bénéficiez de l'information de trafic."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "En classe D, le contact radio et la clairance sont obligatoires.\n\nLe contrôleur vous délivre des information de trafic, et c'est à vous de voir et d'éviter les autres aéronefs."
  },
  {
    "id": 182,
    "categorie": "RÉGLEMENTATION",
    "question": "En vol, à la vue d'un artifice éclairant vert et rouge, tiré depuis le sol, vous êtes averti que vous :",
    "choix": [
      "devez laisser le passage à un autre aéronef et rester dans le circuit.",
      "devez vous poser sur l'aérodrome le plus proche.",
      "ne devez pas atterrir sur l'aérodrome survolé quelles que soient les instructions précédentes.",
      "traversez une zone réglementée, dangereuse ou interdite, sans autorisation."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Extrait des Règles de l'Air : \n\n3. SIGNAUX VISUELS EMPLOYÉS POUR AVERTIR UN AÉRONEF QUIL VOLE, SANS AUTORISATION, DANS UNE ZONE RÉGLEMENTÉE, INTERDITE OU DANGEREUSE, OU QUIL EST SUR LE POINT DE PÉNÉTRER DANS UNE TELLE ZONE\n\nDe jour ou de nuit, une série de projectiles tirés du sol à des intervalles de dix secondes, et produisant à léclatement des étoiles ou des feux rouges et verts, indique à un aéronef quil vole sans autorisation dans une zone interdite, réglementée ou dangereuse ou quil est sur le point de pénétrer dans une telle zone et quil doit prendre les dispositions qui simposent."
  },
  {
    "id": 183,
    "categorie": "RÉGLEMENTATION",
    "question": "Vous apercevez des personnes en détresse au sol. Après un survol et pour leur dire que vous avez bien compris leur message, vous :",
    "choix": [
      "faites des cercles au-dessus d'eux.",
      "battez des ailes.",
      "faites des huit au-dessus d'eux.",
      "partez dans une direction puis revenez."
    ],
    "bonne_reponse": 1,
    "image_url": null
  },
  {
    "id": 184,
    "categorie": "RÉGLEMENTATION",
    "question": "Un panneau en bord de piste indiquant \"31L\" signifie que vous accédez à la piste 31 :",
    "choix": [
      "light (pour avions légers).",
      "droite.",
      "large (pour gros porteurs).",
      "gauche."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Lorsqu'un aérodrome possède des pistes parallèles, elles sont différenciées par des lettres ajoutées au numéro de piste :\n\nL pour gauche,\n\nC pour centrale,\n\nR pour droite."
  },
  {
    "id": 185,
    "categorie": "RÉGLEMENTATION",
    "question": "Des volumes particuliers, non contrôlés, peuvent être délimités à l'intérieur des régions d'information de vol, ce sont :",
    "choix": [
      "les zones dangereuses, les zones interdites, les zones réglementées, les TMA et les CTR.",
      "les TMA, les CTR et les zones de ségrégation temporaire.",
      "les zones dangereuses, les zones interdites, les zones réglementées et les zones de ségrégation temporaire.",
      "les zones dangereuses, les zones interdites, les zones réglementées et les CTR."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Les FIR englobent la totalité de l'espace aérien national. On y trouve donc tous les volumes d'espace aérien particuliers."
  },
  {
    "id": 186,
    "categorie": "RÉGLEMENTATION",
    "question": "Sur un aérodrome contrôlé il est nécessaire d'obtenir une clairance avant (choisir la formule la plus complète) :\n1 - de se déplacer sur l'aire de manoeuvre\n2 - de pénétrer sur la piste\n3 - de décoller\n4 - de s'intégrer dans la circulation d'aérodrome\n5 - de passer en étape de base\n6 - d'atterrir",
    "choix": [
      "1, 2, 3, 4, 6.",
      "3, 4.",
      "2, 3, 5, 6.",
      "1, 2."
    ],
    "bonne_reponse": 0,
    "image_url": null
  },
  {
    "id": 187,
    "categorie": "RÉGLEMENTATION",
    "question": "La tour émet une série d'éclats blancs à l'attention d'un aéronef dans la circulation d'aérodrome, cela signifie :",
    "choix": [
      "atterrissez à cet aérodrome et gagnez l'aire de trafic.",
      "cédez le passage à un autre aéronef, et restez dans le circuit.",
      "vous êtes autorisé à atterrir.",
      "aérodrome dangereux, n'atterrissez pas."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Ces signaux lumineux ne servent que dans un cas bien précis : si vous tombez en panne radio alors que vous avez déjà intégré le tour de piste."
  },
  {
    "id": 188,
    "categorie": "RÉGLEMENTATION",
    "question": "En vol, un avion plus rapide vous dépasse. Vous :",
    "choix": [
      "changez de niveau pour le laisser passer.",
      "tournez à droite pour le laisser passer.",
      "maintenez votre cap et votre altitude, l'avion vous dépassera par la droite.",
      "tournez à gauche pour le laisser passer."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "En tant que dépassé, vous êtes prioritaire. Vous ne changez donc rien à votre trajectoire."
  },
  {
    "id": 189,
    "categorie": "RÉGLEMENTATION",
    "question": "Un circuit à main droite est signalé sur l'aire à signaux par :",
    "choix": [
      "une lettre R sur fond jaune.",
      "une lettre D sur fond jaune.",
      "une flèche rouge qui indique le sens du circuit.",
      "un triangle rouge."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Lorsque le circuit se fait à gauche, il n'y a pas de flèche sur l'aire à signaux car c'est le sens par défaut."
  },
  {
    "id": 190,
    "categorie": "RÉGLEMENTATION",
    "question": "Vous êtes au point d'attente avant piste d'un aérodrome non contrôlé, un avion est en finale :",
    "choix": [
      "vous vous alignez, mais vous ne décollez pas avant qu'il ait remis les gaz.",
      "vous attendez qu'il soit posé, car en finale il a la priorité.",
      "vous vous alignez pour décoller, car vous avez la priorité.",
      "vous vous alignez pour décoller, car seuls les planeurs sont prioritaires à l'atterrissage."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Un aéronef en vol à toujours la priorité sur un aéronef au sol."
  },
  {
    "id": 191,
    "categorie": "RÉGLEMENTATION",
    "question": "L'altitude de référence d'un aérodrome est l'altitude :",
    "choix": [
      "du point le plus élevé de l'aire de mouvement.",
      "du point le plus élevé de l'aire d'atterrissage.",
      "du point le moins élevé de l'aire d'atterrissage.",
      "de l'aire à signaux."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "L'altitude de référence de l'aérodrome est l'altitude du point le plus élevé de l'aire d'atterrissage. A ne pas confondre avec le point de référence de l'aérodrome, symbolisé par une croix (voir ci-dessous) qui est le centre géométrique de l'aérodrome.",
    "explication_images": [
      "IMAGES_GLIGLI_REGLEMENTATION_EASY_EXPL/q191_easy_f2573689ed83.jpg"
    ]
  },
  {
    "id": 192,
    "categorie": "RÉGLEMENTATION",
    "question": "Vous devez remplir le carnet de route :",
    "choix": [
      "à chaque changement de commandant de bord ou à la fin de la journée s'il n'y a eu qu'un seul commandant de bord.",
      "à l'issue de la journée dans tous les cas.",
      "à chaque avitaillement.",
      "à l'issue de chaque vol dans tous les cas."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "NCO.GEN.135 Documents, manuels et informations devant se trouver à bord\n\na) Les documents, informations et manuels suivants sont transportés à bord de chaque vol, sous la forme doriginaux ou de copies, sauf indication contraire :\n\n[...]\n\n8) le carnet de route de laéronef, ou équivalent;\n\n[...]\n\nLe carnet de route est rempli sous la responsabilité du commandant de bord, à l'issue d'un vol ou d'une série de vol avec le même CdB. Au plus tard, il est rempli en fin de journée.\n\nLe carnet de route contient de plus les approbations pour remise en service après les opérations de maintenance."
  },
  {
    "id": 193,
    "categorie": "RÉGLEMENTATION",
    "question": "Sur un aérodrome, la priorité revient à :",
    "choix": [
      "un aéronef au point d'attente.",
      "un aéronef en finale.",
      "un aéronef à la manoeuvre.",
      "un aéronef en attente de décollage au seuil de piste."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Les aéronefs en vol ont priorité sur les aéronefs au sol sauf si ces derniers sont alignés sur la piste (au seuil de piste). En phase d'atterrissage, notamment en finale, c'est l'aéronef le plus bas qui a priorité. Attention, ceci ne veut pas dire que vous pouvez doubler le précédent par en dessous pour obtenir la priorité à l'atterrissage ! C'est mal !"
  },
  {
    "id": 194,
    "categorie": "RÉGLEMENTATION",
    "question": "Votre passager désire effectuer des photographies d'un relais hertzien, vous devez vous en tenir à une distance minimale de :",
    "choix": [
      "150 m (500 ft).",
      "500 m (1600 ft).",
      "300 m (1000 ft).",
      "50 m (170 ft)."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Extrait des Règles de l'Air :\n\nSauf pour les besoins du décollage et de latterrissage, ou sauf autorisation des autorités compétentes, aucun vol VFR n'est effectué :\n\na) au-dessus des zones à forte densité des villes ou autres agglomérations ou de rassemblements de personnes en plein air à moins de 300 m (1 000 ft) au-dessus de lobstacle le plus élevé situé dans un rayon de 600 m autour de laéronef ;\n\n \n\nb) ailleurs quaux endroits spécifiés en 4.6 a), à une hauteur inférieure à 150 m (500 ft) au-dessus du sol ou de leau ; toutefois :\n\n-  les planeurs effectuant des vols de pente ainsi que les ballons et les PUL peuvent faire exception à cette règle sous réserve de n'entraîner aucun risque pour les personnes ou les biens à la surface ;\n\n-  dans le cadre dun vol dinstruction en avion, cette hauteur est ramenée à 50 m (150 ft) pour les entraînements aux atterrissages forcés ; d'autre part, une distance de 150 m par rapport à toute personne, tout véhicule, tout navire à la surface et tout obstacle artificiel est respectée en permanence.\n\nNOTE IMPORTANTE :\n\nDes recoupements indiquent que la réponse attendue est \"sécurité\". Si on regarde bien la réglementation, celle-ci parle d'une hauteur de 150 m, mais pas d'une distance. On peut donc interpréter ça ainsi : \"on peut frôler tout ce qu'on veut du moment que ça touche pas et que ça fait pas peur, mais sous l'avion : toujours 150 m de gaz !\"\n\nLa mention \"distance de 150 m\" se trouve dans le paragraphe concernant les entraînements à l'atterrissage forcé en vol d'instruction.\n\nMISE A JOUR DE LA NOTE IMPORTANTE :-)\n\nDepuis la mise en application des nouvelles règles de l'air SERA, la valeur de 150 m est de nouveau à la mode !"
  },
  {
    "id": 195,
    "categorie": "RÉGLEMENTATION",
    "question": "Votre vol n'est pas contrôlé :",
    "choix": [
      "en VFR, dans la circulation d'aérodrome d'un aérodrome contrôlé.",
      "en VFR spécial, dans les espaces aériens de classe F.",
      "en VFR, dans les espaces aériens de classe D.",
      "en VFR, dans les espaces aériens de classe G."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Les espaces aériens de classe G sont des espaces aériens non contrôlés."
  },
  {
    "id": 196,
    "categorie": "RÉGLEMENTATION",
    "question": "Sur un aérodrome contrôlé, sont rendus le (les) service(s) :",
    "choix": [
      "de contrôle et d'information de vol seulement.",
      "de contrôle, d'information de vol et d'alerte.",
      "de contrôle seulement.",
      "de contrôle et d'alerte seulement."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Les services de la circulation aérienne (ATS) se divisent en 3 :\n\n- le service d'information de vol, qui est rendu dans les FIR, c'est-à-dire partout ;\n\n- le service d'alerte, lui aussi rendu partout ;\n\n- le service du contrôle, qui est rendu dans les espaces aériens contrôlés et sur les aérodromes contrôlés."
  },
  {
    "id": 197,
    "categorie": "RÉGLEMENTATION",
    "question": "Une zone \"D\" (dangereuse) est un espace aérien :",
    "choix": [
      "dont la pénétration est toujours autorisée après contact radio.",
      "dont la pénétration s'effectue sans restriction, mais où des activités dangereuses peuvent se dérouler.",
      "dont la pénétration est soumise à autorisation.",
      "dont l'accès est interdit pendant l'activité."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "En règle générale, le pilote intelligent évitera quand même les zones dangereuses où les militaires s'entraînent au tir."
  },
  {
    "id": 198,
    "categorie": "RÉGLEMENTATION",
    "question": "En vol, à la verticale d'un aérodrome, vous apercevez un signal lumineux composé d'une série d'éclats rouges qui signifie :",
    "choix": [
      "aérodrome dangereux, n'atterrissez pas.",
      "revenez pour atterrir.",
      "cédez le passage à un autre aéronef et restez dans le circuit.",
      "quelles que soient les instructions antérieures, n'atterrissez pas pour le moment."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication_images": [
      "IMAGES_GLIGLI_REGLEMENTATION_EASY_EXPL/q198_easy_c31ad23e7981.jpg"
    ]
  },
  {
    "id": 199,
    "categorie": "RÉGLEMENTATION",
    "question": "Dans un espace aérien contrôlé de classe C, D ou E, l'espacement minimal vis-à-vis des nuages est :",
    "choix": [
      "hors des nuages.",
      "horizontalement 3000 m, verticalement 450 m.",
      "horizontalement 800 m, verticalement 300 m.",
      "horizontalement 1500 m, verticalement 300 m."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Les conditions VMC en espace aérien contrôlé sont :\n\n- distance aux nuages de 1500 m horizontalement et 300 m verticalement\n\n- visibilité de 5 km en dessous du FL 100, 8 km au-dessus.\n\nNote : cette question ne mentionne que les espaces aériens de classe C, D et E. Depuis le 1er janvier 2007, ces conditions s'appliquent également aux espaces aériens de classe B."
  },
  {
    "id": 200,
    "categorie": "RÉGLEMENTATION",
    "question": "Vous devez vous tenir à l'écart des circuits d'un aérodrome contrôlé si :",
    "choix": [
      "une approche aux instruments est en cours.",
      "votre aéronef ne possède pas d'équipement radio.",
      "vous n'avez pas déposé de plan de vol à destination de cet aérodrome.",
      "votre aéronef n'est pas équipé d'un transpondeur."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "L'accès à un aérodrome contrôlé est soumis à clairance. Il vous faut donc une radio pour la demander et la recevoir."
  },
  {
    "id": 201,
    "categorie": "RÉGLEMENTATION",
    "question": "La surface de référence utilisée pour les minima VMC de visibilité en vol et de distance par rapport aux nuages est définie par le plus élevé des 2 niveaux suivants :",
    "choix": [
      "3000 ft AMSL ou 1000 ft ASFC.",
      "5000 ft ASFC ou 1000 ft AMSL.",
      "3000 ft ASFC ou 1000 ft AMSL.",
      "5000 ft AMSL ou 1000 ft ASFC."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Cette surface, autrefois appelée surface S en France, sert à distinguer les conditions météorologiques de vol à vue en espace aérien non contrôlé :\n\n- au-dessus, les VMC sont visibilité 5 km (8 km au-dessus du FL100), espacement par rapport aux nuages 1500 m horizontalement et 300 m verticalement;\n\n- en dessous, hors des nuages et en vue de la surface, visibilité 1500 m si la vitesse est inférieure à 140 kt (recommandation d'une visibilité équivalente à 30 secondes de vol), visibilité 5 km si la vitesse est supérieure à 140 kt (si la visibilité est inférieure à 5 km : obligation d'une visibilité équivalente à 30 secondes de vol et être à plus de 15 km de tout aérodrome)"
  },
  {
    "id": 202,
    "categorie": "RÉGLEMENTATION",
    "question": "Les feux lumineux du balisage du seuil et de l'autre extrémité de la piste en service sont respectivement :",
    "choix": [
      "blancs - verts.",
      "verts - rouges.",
      "rouges - verts.",
      "bleus - blancs."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Vu dans le sens de l'approche, les feux de seuil de piste sont verts, et les feux d'extrémité de piste sont rouges.\n\nComme il s'agit de feux unidirectionnels, dans l'autre sens ce sera la même chose."
  },
  {
    "id": 203,
    "categorie": "RÉGLEMENTATION",
    "question": "Votre passager désire effectuer des photographies d'un plan d'eau en rase campagne, vous pouvez descendre jusqu'à une hauteur minimale de :",
    "choix": [
      "500 pieds.",
      "150 pieds.",
      "300 mètres.",
      "500 mètres."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Sauf pour les besoins du décollage et de latterrissage, ou sauf autorisation des autorités compétentes, aucun vol VFR n'est effectué :\n\na) au-dessus des zones à forte densité des villes ou autres agglomérations ou de rassemblements de personnes en plein air à moins de 300 m (1 000 ft) au-dessus de lobstacle le plus élevé situé dans un rayon de 600 m autour de laéronef ;\n\n \n\nb) ailleurs quaux endroits spécifiés en a), à une hauteur inférieure à 150 m (500 ft) au-dessus du sol ou de leau ; toutefois :\n\n-  les planeurs effectuant des vols de pente ainsi que les ballons et les PUL peuvent faire exception à cette règle sous réserve de n'entraîner aucun risque pour les personnes ou les biens à la surface ;\n\n-  dans le cadre dun vol dinstruction en avion, cette hauteur est ramenée à 50 m (150 ft) pour les entraînements aux atterrissages forcés ; d'autre part, une distance de 150 m par rapport à toute personne, tout véhicule, tout navire à la surface et tout obstacle artificiel est respectée en permanence."
  },
  {
    "id": 204,
    "categorie": "RÉGLEMENTATION",
    "question": "Les points de report VFR des procédures de départ et d'arrivée d'une CTR se trouvent sur la carte :",
    "choix": [
      "OACI IGN 1/500 000.",
      "TEMSI de l'aérodrome correspondant.",
      "SIA 1/1 000 000.",
      "VAC de l'aérodrome correspondant."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Les points de report se trouvent sur les cartes VAC des terrains concernés. Ils sont nommés en fonction de leur emplacement par rapport à la piste : par exemple, le point NW se trouve au nord-ouest.",
    "explication_images": [
      "IMAGES_GLIGLI_REGLEMENTATION_EASY_EXPL/q204_easy_353cda81ce8d.jpg"
    ]
  },
  {
    "id": 205,
    "categorie": "RÉGLEMENTATION",
    "question": "Sur un aérodrome contrôlé, il est nécessaire d'obtenir une clairance avant :",
    "choix": [
      "de pénétrer sur la piste.",
      "l'arrêt moteur.",
      "de contacter l'ATIS.",
      "la mise en route du moteur."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Sur un aérodrome contrôlé, chaque manoeuvre de l'aéronef doit faire l'objet d'une clairance."
  },
  {
    "id": 206,
    "categorie": "RÉGLEMENTATION",
    "question": "Le contact avec un organisme d'information de vol :",
    "choix": [
      "vous permet d'entrer des les espaces aériens de classe D.",
      "est réservé aux aéronefs de transport commercial.",
      "est réservé aux aéronefs en régime de vol IFR.",
      "vous permet d'obtenir en vol des informations météorologiques ou des renseignements sur l'état des aérodromes."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Partout en France, vous pouvez contacter une fréquence info qui vous délivrera ces informations. Notez que cela ne vous dispense pas de préparer votre vol."
  },
  {
    "id": 207,
    "categorie": "RÉGLEMENTATION",
    "question": "Selon la Convention de Chicago, l'emport du carnet de route est obligatoire pour :",
    "choix": [
      "le transport de matières dangereuses.",
      "la navigation internationale.",
      "le transport de passagers.",
      "tout vol."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Article 29\n\nDocuments de bord des aéronefs\n\nTout aéronef d'un État contractant employé à la navigation internationale doit, conformément aux conditions prescrites par la présente Convention, avoir à bord les documents suivants:\n\n(a) son certificat d'immatriculation;\n\n(b) son certificat de navigabilité;\n\n(c) les licences appropriées pour chaque membre de l'équipage;\n\n(d) son carnet de route;\n\n(e) s'il est muni d'appareils radioélectriques, la licence de la station radio de l'aéronef;\n\n(f) s'il transporte des passagers, la liste de leurs noms et lieux d'embarquement et de destination;\n\n(g) s'il transporte du fret, un manifeste et des déclarations détaillées de ce fret."
  },
  {
    "id": 208,
    "categorie": "RÉGLEMENTATION",
    "question": "Vous pénétrez, sans autorisation, dans une zone réglementée en activité. Cet acte constitue :",
    "choix": [
      "une infraction.",
      "un incident.",
      "une situation airprox.",
      "un incident ou une situation airprox selon le cas."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "En entrant dans une zone réglementée sans la clairance nécessaire, vous enfreignez les règles de l'air, et donc vous commettez une infraction."
  },
  {
    "id": 209,
    "categorie": "RÉGLEMENTATION",
    "question": "Des croix blanches, en forme de X, disposées sur la piste :",
    "choix": [
      "signalent une aire d'atterrissage des hélicoptères.",
      "signalent qu'une partie de la piste ou toute la piste est inutilisable.",
      "indiquent que des précautions sont à prendre lors de l'atterrissage.",
      "signalent une interdiction d'atterrissage pour les planeurs."
    ],
    "bonne_reponse": 1,
    "image_url": null
  },
  {
    "id": 210,
    "categorie": "RÉGLEMENTATION",
    "question": "L'abréviation FIR correspond à :",
    "choix": [
      "une région de contrôle.",
      "une région supérieure de contrôle.",
      "une région d'information de vol.",
      "une région supérieure d'information de vol."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "FIR = Flight Information Region\n\nIl en existe 5 en France métropolitaine, qui couvrent la totalité du territoire : Paris, Brest, Bordeaux, Marseille et Reims."
  },
  {
    "id": 211,
    "categorie": "RÉGLEMENTATION",
    "question": "Vous suivez la même route et au même niveau qu'un aéronef moins rapide, vous effectuez le dépassement par :",
    "choix": [
      "au-dessus.",
      "la gauche.",
      "la droite.",
      "au-dessous."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "On considère que vous êtes sur la même route lorsque votre route fait un angle de moins de 70° avec celle de l'avion dépassé.\n\nOn dépasse toujours par la droite, en faisant attention aux manoeuvres de l'avion dépassé, car il reste prioritaire."
  },
  {
    "id": 212,
    "categorie": "RÉGLEMENTATION",
    "question": "Le QFU d'une piste dénommée 36 est :",
    "choix": [
      "184°.",
      "036°.",
      "354°.",
      "004°."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Le nom des pistes est arrondi à la dizaine la plus proche. Ainsi, une piste 36 peut avoir une orientation qui va du 355° au 004°."
  },
  {
    "id": 213,
    "categorie": "RÉGLEMENTATION",
    "question": "En vol au cap magnétique 175 vous subissez un vent venant de la gauche correspondant à une dérive de 5°. Le QNH est de 1013 hPa. Le premier niveau de vol utilisable est le niveau :",
    "choix": [
      "40.",
      "30.",
      "35.",
      "45."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "S'il faut voler au cap 175° pour contrer une dérive de 5°, c'est qu'on veut suivre une route 180°. Le niveau de vol à choisir sera donc PAIR+5. Ce qui nous facilite la vie, c'est que le QNH est égal à 1013 hPa. Le premier niveau utilisable en suivant cette route est donc le 45.\n\nNote importante : depuis la nouvelle édition des Règles de l'Air (janvier 2007), on ne passe en FL qu'au-dessus de 3000 ft ASFC."
  },
  {
    "id": 214,
    "categorie": "RÉGLEMENTATION",
    "question": "Le dépassement d'un aéronef en vol s'effectue :",
    "choix": [
      "par la droite.",
      "par la gauche.",
      "par le dessus.",
      "par le dessous."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Règles de l'Air : \n\nUn aéronef dépassant est un aéronef qui sapproche dun autre aéronef par larrière suivant une trajectoire formant un angle de moins de 70° avec le plan de symétrie de ce dernier, cest-à-dire dans une position telle, par rapport à lautre aéronef, que, de nuit, il serait dans limpossibilité de voir lun quelconque des feux de position gauche (bâbord) ou droit (tribord). Au moment où un aéronef en dépasse un autre, ce dernier a la priorité de passage et laéronef dépassant, quil soit en montée, en descente ou en palier, sécarte de la trajectoire de lautre aéronef en obliquant vers la droite. Aucune modification ultérieure des positions relatives des deux aéronefs ne dispense laéronef dépassant de cette obligation jusquà ce quil ait entièrement dépassé et distancé lautre aéronef."
  },
  {
    "id": 215,
    "categorie": "RÉGLEMENTATION",
    "question": "En vol, vous apercevez derrière vous un avion rapide qui vous rattrape. Vous :",
    "choix": [
      "diminuez votre altitude pour qu'il vous dépasse par dessus.",
      "maintenez votre trajectoire et votre altitude, l'avion vous dépassera par la droite.",
      "virez vers la droite pour le laisser passer.",
      "virez vers la gauche pour le laisser passer."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "L'aéronef dépassé est prioritaire, vous n'avez donc pas à changer de trajectoire. C'est à celui qui dépasse de s'arranger pour ne pas gêner le dépassé."
  },
  {
    "id": 216,
    "categorie": "RÉGLEMENTATION",
    "question": "Un organisme AFIS assure le service :",
    "choix": [
      "d'information de vol et le service d'alerte. Il ne communique aucune clairance.",
      "automatique d'information de vol au bénéfice des aéronefs dans la circulation d'aérodrome.",
      "du contrôle au bénéfice des aéronefs dans la circulation d'aérodrome.",
      "d'alerte et utilise l'information de trafic au profit des aéronefs qui évoluent dans la circulation d'aérodrome."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "L'AFIS n'est pas un contrôleur. Son rôle est de transmettre des informations de vol et d'assurer le service d'alerte en cas de besoin. Il peut éventuellement relayer une clairance qu'un organisme de contrôle lui aura transmise à l'attention d'un aéronef IFR au départ, mais en aucun cas il ne peut donner de clairance lui-même."
  },
  {
    "id": 217,
    "categorie": "RÉGLEMENTATION",
    "question": "En vous déplaçant sur un taxiway, vous observez venant de la tour un feu rouge continu suivi quelques secondes plus tard par une série d'éclats verts. Vous devez :",
    "choix": [
      "quitter la piste en service le plus rapidement possible.",
      "faire attention durant le roulage.",
      "vous arrêter puis retourner à votre point de départ.",
      "vous arrêter puis reprendre le roulage."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Personnellement, je n'ai jamais pu retenir ces signaux lumineux.\n\nMais si ça vous arrive un jour de tomber en panne radio, vérifiez que vous avez bien le numéro de téléphone de la tour de contrôle enregistré dans votre portable :-)"
  },
  {
    "id": 218,
    "categorie": "RÉGLEMENTATION",
    "question": "L'entrée dans un espace aérien de classe E est :",
    "choix": [
      "subordonnée à l'obtention d'une clairance demandée par radio.",
      "interdite aux vols en VFR.",
      "autorisée sans aucune contrainte.",
      "autorisée sans contact radio, sous réserve de respecter certaines conditions météorologiques."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "En VFR, la pénétration d'un espace de classe E est autorisée sans clairance préalable. En revanche, lorsque les conditions météorologiques sont inférieures aux VMC, et que cet espace est une CTR, il est nécessaire d'obtenir une clairance VFR spécial, ou d'éviter cet espace."
  },
  {
    "id": 219,
    "categorie": "RÉGLEMENTATION",
    "question": "Vous êtes en finale sur une piste équipée d'un PAPI. Vous observez deux feux blancs et deux feux rouges. Vous êtes :",
    "choix": [
      "sur le plan de descente.",
      "sous le plan de descente et trop à droite.",
      "trop haut par rapport au plan de descente.",
      "trop bas par rapport au plan de descente."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Le PAPI est constitué de 4 feux qui peuvent être rouge ou blanc en fonction de l'angle sous lequel on les voit. L'idéal est le juste milieu : 2 rouges et 2 blancs."
  },
  {
    "id": 220,
    "categorie": "RÉGLEMENTATION",
    "question": "Sur une piste disposant d'un seuil décalé, vous devez :",
    "choix": [
      "atterrir avant le seuil décalé.",
      "décoller après le seuil décalé.",
      "atterrir après le seuil décalé.",
      "atterrir et décoller avant le seuil décalé."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Le seuil décalé est mis en place quand il y a des obstacles dans l'approche finale, afin que l'avion passe plus haut au-dessus des ces obstacles.\n\nEvidemment, les obstacles en finale n'ont pas beaucoup d'influence sur le décollage. On peut donc décoller avant le seuil décalé, mais on ne doit pas atterrir avant."
  },
  {
    "id": 221,
    "categorie": "RÉGLEMENTATION",
    "question": "Une agglomération de largeur moyenne inférieure à 1200 mètres, doit être survolée à une hauteur minimale de :",
    "choix": [
      "1000 ft.",
      "3300 ft.",
      "5000 ft.",
      "1650 ft."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Extrait de l'arrêté du 10 octobre 1957 relatif au survol des agglomérations et des rassemblements de personnes ou danimaux :\n\nPour le survol de toute agglomération dont la largeur moyenne ne dépasse pas 1 200 mètres, ainsi que pour le survol de tout rassemblement de personnes ou danimaux (plages, stades, réunions publiques, hippodromes, parcs à bestiaux, etc.) :\n\n500 mètres (environ 1650 ft) pour les aéronefs équipés dun moteur à pistons."
  },
  {
    "id": 222,
    "categorie": "RÉGLEMENTATION",
    "question": "Le dépôt d'un plan de vol est obligatoire :",
    "choix": [
      "pour pénétrer, en VFR, dans tout espace aérien de classe C ou B.",
      "pour tout vol contrôlé.",
      "au moins 60 minutes avant l'heure estimée de départ du poste de stationnement en cas de franchissement d'une frontière.",
      "au moins 45 minutes avant l'heure estimée de départ du poste de stationnement pour tout survol d'une zone urbanisée."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Mise à jour : la bonne réponse à cette question était initialement 30 minutes. Cependant, depuis la mise en place de SERA en décembre 2014, ce délai est passé à 60 minutes. J'ai donc modifié la question pour tenir compte de la nouvelle réglementation."
  },
  {
    "id": 223,
    "categorie": "RÉGLEMENTATION",
    "question": "Les espaces aériens de classe E sont des espaces aériens dont la pénétration en VFR est :",
    "choix": [
      "soumise à l'obtention d'une clairance demandée par radio.",
      "autorisée sans aucune contrainte.",
      "autorisée sans contact radio, sous réserve de respecter certaines conditions météorologiques.",
      "interdite."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "La clairance et le contact radio en classe E est facultatif, tant qu'on conserve les conditions VMC, à savoir :\n\n- 5 km de visibilité\n\n- écart aux nuages de 1500 m horizontalement, et 300 m verticalement."
  },
  {
    "id": 224,
    "categorie": "RÉGLEMENTATION",
    "question": "Vous vous trouvez dans une TMA au-dessus du niveau de transition, votre position verticale s'exprime en :",
    "choix": [
      "altitude au-dessus du niveau de la mer.",
      "niveau de vol.",
      "hauteur au-dessus du sol.",
      "hauteur au-dessus du niveau de la mer."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Au-dessus du niveau de transition, on se calera toujours à 1013 hPa. Le passage au QNH se fera en dessous du niveau de transition lors de la descente."
  },
  {
    "id": 225,
    "categorie": "RÉGLEMENTATION",
    "question": "(Pour cette question, utilisez l'annexe 010-3159).\nCe panneau indique :",
    "choix": [
      "que la longueur de piste en service est de 2100 m.",
      "que la température extérieure au niveau de la piste en service est de 21° Celsius.",
      "le numéro de la piste en service.",
      "la direction d'où vient le vent (210°)."
    ],
    "bonne_reponse": 2,
    "image_url": "IMAGES_GLIGLI_REGLEMENTATION_EASY/010-3159.jpg",
    "explication": "Un groupe de deux chiffres, placés verticalement sur la tour de contrôle daérodrome ou près de celle-ci, indique aux aéronefs sur laire de manuvre la direction du décollage, exprimée en dizaines de degrés du compas magnétique, arrondie à la dizaine la plus proche, ou en d'autres termes plus simples : la piste en service."
  },
  {
    "id": 226,
    "categorie": "RÉGLEMENTATION",
    "question": "Une clairance VFR spécial permet :",
    "choix": [
      "de voler en VFR, sans la vue du sol dans un espace de classe D.",
      "de continuer à voler en VFR dans une zone de contrôle en dessous des conditions VMC.",
      "de vous affranchir de l'utilisation du transpondeur dans un espace aérien contrôlé.",
      "de maintenir la vitesse au-dessus de 120 kt en finale lorsque le trafic est important."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Une clairance VFR spécial n'est délivrée que dans une CTR par le contrôleur.\n\nUne CTR est déclarée en VFR spécial quand la visibilité est inférieure à  5 km ou que le plafond est en dessous de 1500 ft de hauteur."
  },
  {
    "id": 227,
    "categorie": "RÉGLEMENTATION",
    "question": "Un pilote détenteur d'une qualification monopilote monomoteur à piston (SEP) effectue une prorogation le 15/05/10. La validité inscrite précédemment était le 31/05/10. La qualification de classe est alors valide jusqu'au :",
    "choix": [
      "31/05/2011.",
      "31/05/2012.",
      "15/05/2011.",
      "15/05/2012."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "La SEP a une durée de validité de 24 mois, comptée à partir du dernier jour du mois pendant lequel a eu lieu le vol de prorogation."
  },
  {
    "id": 228,
    "categorie": "RÉGLEMENTATION",
    "question": "Une \"zone règlementée\" est un espace aérien :",
    "choix": [
      "contrôlé.",
      "dont l'accès est interdit en VFR dans tous les cas.",
      "dont la pénétration est toujours autorisée après contact radio.",
      "dont la pénétration est subordonnée à des conditions spécifiées."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Les zones à statut particulier sont :\n\nLes zones interdites (P pour Prohibited, ou encore Pas Pénétrer);\n\nLes zones dangereuses (D pour Dangerous, mais ça marche aussi pour Dangereuses);\n\nLes zones réglementées (R pour Restricted mais aussi Réglementées, facile).\n\nCes dernières années, sont apparues en plus :\n\nZIT (Zones Interdites Temporaires)\n\nZRT (Zones Réglementées Temporaires)\n\nTSA (Zones de Ségrégations Témporaires)\n\nZones réservées à l'usage exclusifs d'usagers spécifiques pendant une durée déterminée.\n\nCBA (Zones transfrontalières)\n\nZones de ségrégation temporaire établies au-dessus de frontières internationales."
  },
  {
    "id": 229,
    "categorie": "RÉGLEMENTATION",
    "question": "Vous désirez traverser un espace aérien de classe A :",
    "choix": [
      "vous devez changer votre route car cet espace est interdit aux VFR.",
      "vous pouvez y pénétrer sans restriction particulière, le contact radio n'étant pas obligatoire.",
      "vous devez suivre les indications du plan de vol déposé avant votre départ.",
      "vous pouvez y pénétrer sous réserve que votre aéronef soit équipé d'un transpondeur."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Les espaces aériens de classe A sont interdits aux VFR, sauf dérogation particulière."
  },
  {
    "id": 230,
    "categorie": "RÉGLEMENTATION",
    "question": "Dans un espace aérien contrôlé de classe C, D ou E, vous devez respecter des minimums VMC de distance par rapport aux nuages. Ces minimums sont :",
    "choix": [
      "1500 m horizontalement, 300 m (1000 ft) verticalement.",
      "300 m horizontalement, 450 m (1500 ft) verticalement.",
      "définis de la façon suivante : être hors des nuages.",
      "une distance au moins égale à celle parcourue en 30 secondes de vol."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Les conditions VMC en espace aérien contrôlé sont :\n\n- distance aux nuages de 1500 m horizontalement et 300 m verticalement\n\n- visibilité de 5 km en dessous du FL 100, 8 km au-dessus.\n\nNote : cette question ne mentionne que les espaces aériens de classe C, D et E. Depuis le 1er janvier 2007, ces conditions s'appliquent également aux espaces aériens de classe B."
  },
  {
    "id": 231,
    "categorie": "RÉGLEMENTATION",
    "question": "Lors d'un vol, suite à des turbulences sévères, un des passagers se blesse à la tête :",
    "choix": [
      "c'est un accident.",
      "ce n'est ni un incident ni un accident.",
      "c'est un incident.",
      "c'est un AIRPROX."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Définition de l'accident : \n\nEvénement, lié à l'utilisation d'un aéronef, qui se produit entre le moment où une personne monte à bord avec l'intention d'effectuer un vol et le moment où toutes les personnes, qui sont montées dans cette intention, sont descendues, et au cours duquel : \n\n1. une personne est mortellement ou grièvement blessée du fait qu'elle se trouve: \n\n- dans l'aéronef, ou \n\n- en contact direct avec une partie quelconque de l'aéronef, y compris les parties qui s'en sont détachées, ou \n\n- directement exposée au souffle des réacteurs, sauf s'il s'agit des lésions dues à des causes naturelles, de blessures infligées à la personne par elle-même ou par d'autres ou de blessures subies par un passager clandestin caché hors des zones auxquelles les passagers et l'équipage ont normalement accès; \n\n2. ou l'aéronef subit des dommages ou une rupture structurelle : \n\n- qui altèrent ses caractéristiques de résistance structurelle, de performances ou de vol, et \n\n- qui devraient normalement nécessiter une réparation importante ou le remplacement de l'élément endommagé, sauf s'il s'agit d'une panne de moteur ou d'avarie de moteur lorsque des dommages sont limités au moteur, à ses capotages ou à ses accessoires, ou encore de dommages limités aux hélices, aux extrémités d'ailes, aux antennes, aux pneumatiques, aux freins, aux carénages ou à de petites entailles ou perforations du revêtement; ou \n\n3. l'aéronef a disparu ou est totalement inaccessible."
  },
  {
    "id": 232,
    "categorie": "RÉGLEMENTATION",
    "question": "Les conditions VMC requises à l'intérieur des volumes particuliers que sont les zones R, D et P, sont celles :",
    "choix": [
      "de l'espace aérien dans lequel se trouvent ces zones.",
      "d'un espace aérien de classe E.",
      "d'un espace aérien de classe G.",
      "d'un espace aérien de classe D."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Les conditions VMC sont définies en fonction de la classe d'espace aérien. Les zones P, R et D ne sont pas des classes d'espace, elles dépendent donc de celle dans laquelle elles se trouvent."
  },
  {
    "id": 233,
    "categorie": "RÉGLEMENTATION",
    "question": "Votre route traverse un espace aérien de classe D, vous devez :",
    "choix": [
      "obtenir une clairance pour pouvoir pénétrer dans cet espace.",
      "changer de route car cet espace est interdit aux aéronefs en VFR.",
      "changer de route car cet espace est dangereux.",
      "avoir déposé un plan de vol 24 heures à l'avance."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Les seuls espaces aériens interdits au VFR sont les espaces de classe A.\n\nPour pénétrer dans un espace aérien de classe D, votre avion doit en plus être équipé d'un transpondeur mode A+C."
  },
  {
    "id": 234,
    "categorie": "RÉGLEMENTATION",
    "question": "Le QFU (orientation de la piste) s'exprime par rapport au nord :",
    "choix": [
      "magnétique.",
      "géographique.",
      "compas.",
      "vrai."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "C'est pour ça que les pistes changent de petit nom de temps en temps. Comme le Nord magnétique change de place continuellement, la déclinaison magnétique varie d'année en année, et les alignements de piste, qui sont toujours les mêmes par rapport au Nord vrai, changent par rapport au Nord magnétique."
  },
  {
    "id": 235,
    "categorie": "RÉGLEMENTATION",
    "question": "Le certificat provisoire délivré par l'examinateur lors de la réussite à l'épreuve pratique d'aptitude pour la délivrance de la licence pilote privé avion (PPL/A) autorise le candidat à voler :",
    "choix": [
      "dans tous les pays de langue française.",
      "uniquement sur le territoire national.",
      "dans tous les pays adhérents à l'AESA.",
      "dans tous les pays d'Europe."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "A l'issue de l'épreuve pratique d'aptitude et si le candidat est apte, l'examinateur, après avoir contrôlé que le candidat remplit toutes les conditions exigées pour la délivrance de la licence PPL (A), délivre à celui-ci un certificat provisoire valable deux mois lui permettant d'exercer sur le territoire national les privilèges attachés à cette licence dans l'attente de l'établissement de sa licence par l'Autorité."
  },
  {
    "id": 236,
    "categorie": "RÉGLEMENTATION",
    "question": "Un aéronef est considéré en survol maritime, lorsqu'il s'éloigne de la côte à une distance supérieure à la plus faible des deux distances suivantes : distance permettant en cas de panne d'un moteur, d'atteindre une terre se prêtant à un atterrissage d'urgence ou distance égale à :",
    "choix": [
      "20 fois l'altitude de l'aéronef.",
      "15 fois l'altitude de l'aéronef.",
      "5 fois l'altitude de l'aéronef.",
      "10 fois l'altitude de l'aéronef."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Arrêté du 20 décembre 2012 réglementant le survol des régions maritimes :\n\nArticle 1 \n\nLes dispositions du présent arrêté sappliquent aux aéronefs évoluant en circulation aérienne générale suivant les règles de vol à vue au-dessus des étendues maritimes et séloignant de la côte dune distance supérieure à la plus faible des deux distances suivantes : \n\n1° La distance maximale permettant à laéronef, un moteur en panne, datteindre une terre se prêtant à un atterrissage durgence ;\n\n2° La distance égale à quinze fois laltitude de laéronef."
  },
  {
    "id": 237,
    "categorie": "RÉGLEMENTATION",
    "question": "Pour renouveler sa qualification de classe monopilote monomoteur à piston (SEP), un pilote doit :",
    "choix": [
      "faire un vol de contrôle avec un instructeur (FI).",
      "passer avec succès les épreuves théorique et pratique de cette qualification.",
      "passer avec succès l'épreuve pratique d'aptitude de cette qualification avec un examinateur (FE).",
      "refaire une formation réglementaire en fonction de l'expérience du pilote."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Lorsque votre qualification de classe SEP est périmée, un renouvellement est nécessaire. Il s'agit d'un vol avec un examinateur à qui vous devez montrer que vous n'avez pas perdu la main."
  },
  {
    "id": 238,
    "categorie": "RÉGLEMENTATION",
    "question": "En vol, un avion plus rapide vous dépasse. Vous :",
    "choix": [
      "tournez à droite pour le laisser passer.",
      "maintenez votre cap et votre altitude, l'avion vous dépassera par la droite.",
      "tournez à gauche pour le laisser passer.",
      "maintenez votre cap et votre altitude, l'avion vous dépassera par la gauche."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "En tant que dépassé, vous êtes prioritaire. Vous ne changez donc rien à votre trajectoire."
  },
  {
    "id": 239,
    "categorie": "RÉGLEMENTATION",
    "question": "Votre passager désire effectuer des photographies d'un plan d'eau, hors agglomération. Vous pouvez descendre jusqu'à une hauteur minimale de :",
    "choix": [
      "150 m (500 ft).",
      "50 m (170 ft).",
      "300 m (1000 ft).",
      "500 m (1600 ft)."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Sauf pour les besoins du décollage et de latterrissage, ou sauf autorisation des autorités compétentes, aucun vol VFR n'est effectué :\n\na) au-dessus des zones à forte densité des villes ou autres agglomérations ou de rassemblements de personnes en plein air à moins de 300 m (1 000 ft) au-dessus de lobstacle le plus élevé situé dans un rayon de 600 m autour de laéronef ;\n\n \n\nb) ailleurs quaux endroits spécifiés en a), à une hauteur inférieure à 150 m (500 ft) au-dessus du sol ou de leau ; toutefois :\n\n-  les planeurs effectuant des vols de pente ainsi que les ballons et les PUL peuvent faire exception à cette règle sous réserve de n'entraîner aucun risque pour les personnes ou les biens à la surface ;\n\n-  dans le cadre dun vol dinstruction en avion, cette hauteur est ramenée à 50 m (150 ft) pour les entraînements aux atterrissages forcés ; d'autre part, une distance de 150 m par rapport à toute personne, tout véhicule, tout navire à la surface et tout obstacle artificiel est respectée en permanence."
  },
  {
    "id": 240,
    "categorie": "RÉGLEMENTATION",
    "question": "Sous la surface 3000 ft AMSL ou 1000 ft AGL, la plus haute des deux valeurs, hors espace aérien contrôlé, les conditions météorologiques de vol à vue sont :",
    "choix": [
      "les mêmes qu'en espace aérien de classe D.",
      "les mêmes qu'en espace aérien contrôlé de classe B.",
      "les mêmes qu'au-dessus de la surface 3000 ft AMSL ou 1000 ft AGL.",
      "visibilité en vol 1500 m ou distance correspondant à 30 secondes de vol, hors des nuages et en vue de la surface."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "En classe F ou G (non contrôlé), en dessous du plus haut des 2 niveaux, 3000 ft AMSL ou 1000 ft ASFC, les conditions VMC sont :\n\n- hors des nuages\n\n- en vue de la surface\n\n- visibilité 1500 m si la vitesse est inférieure à 140 kt (recommandation d'une visibilité équivalente à 30 secondes de vol)\n\n- visibilité 5 km si la vitesse est supérieure à 140 kt (si la visibilité est inférieure à 5 km : obligation d'une visibilité équivalente à 30 secondes de vol et être à plus de 15 km de tout aérodrome)\n\nAu-dessus du plus haut des 2 niveaux, 3000 ft AMSL ou 1000 ft ASFC :\n\n- distance horizontale aux nuages 1500 m\n\n- distance verticale aux nuages 300 m\n\n- visibilité 5 km en dessous du FL100, 8 km au-dessus du FL100."
  },
  {
    "id": 241,
    "categorie": "RÉGLEMENTATION",
    "question": "Le contact avec un organisme assurant le service d'information de vol :",
    "choix": [
      "vous permet d'obtenir en vol des renseignements météorologiques ou des informations sur l'état des aérodromes.",
      "est réservé aux aéronefs en VFR dans les espaces aériens contrôlés.",
      "est réservé aux avions de transport commerciaux.",
      "vous permet de rentrer dans les espaces de classe D et E."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Partout en France, vous pouvez contacter une fréquence info qui vous délivrera ces informations."
  },
  {
    "id": 242,
    "categorie": "RÉGLEMENTATION",
    "question": "Titulaire d'une licence FCL de pilote privé (PPL), vous pouvez transporter des passagers et :",
    "choix": [
      "effectuer tout vol commercial, à condition de n'en tirer aucun profit.",
      "vous faire rémunérer pour votre travail de pilote, à condition que celui-ci soit limité aux baptêmes de l'air.",
      "partager avec eux les dépenses de fonctionnement du vol.",
      "vous faire rémunérer pour votre travail de pilote."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Pour pouvoir être rémunéré en tant que pilote, il faut être pilote professionnel (CPL)."
  },
  {
    "id": 243,
    "categorie": "RÉGLEMENTATION",
    "question": "Le certificat d'immatriculation d'un aéronef est délivré par :",
    "choix": [
      "l'OACI.",
      "EUROCONTROL.",
      "les JAA.",
      "le pays dont il porte la marque de nationalité."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "De façon générale, le certificat d'immatriculation est délivrée par l'Autorité de l'Aviation Civile du pays concerné. En France, l'Autorité est la DGAC."
  },
  {
    "id": 244,
    "categorie": "RÉGLEMENTATION",
    "question": "Vous volez à une hauteur de 2000 ft et à 500 ft sous une couche nuageuse soudée, vous allez entrer dans un espace aérien contrôlé de classe E. Pour respecter les conditions minimales de vol à vue, vous :",
    "choix": [
      "poursuivez le vol à cette altitude.",
      "demandez une assistance météorologique.",
      "faites demi-tour.",
      "descendez à une hauteur de 1500 ft."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "En espace aérien contrôlé, vous devez garder un espacement vertical avec les nuages de 300 m (1000 ft).\n\nPour respecter ceci, vous devez descendre de 500 ft."
  },
  {
    "id": 245,
    "categorie": "RÉGLEMENTATION",
    "question": "Avant tout vol vous devez vérifier qu'est valide et non périmé :",
    "choix": [
      "le certificat d'examen de navigabilité.",
      "le carnet de route.",
      "le certificat d'immatriculation.",
      "le manuel de vol."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "L'aptitude réglementaire d'un aéronef est attestée par deux documents :\n\nLe Certificat de Navigabilité (CDN) qui est délivré une fois pour toute lorsque l'aéronef sort d'usine.\n\nLe Certificat d'Examen de Navigabilité (CEN), qui lui est d'une validité d'un an, et doit être renouvelé. Si la date d'expiration figurant sur le CEN est passée... l'avion n'a plus le droit de voler. Il vaut mieux donc anticiper la date, et prendre rendez-vous avec l'OSAC dont le rôle consiste essentiellement à facturer extrêmement cher une étude des papiers de l'avion et le coup de tampon sur le CEN."
  },
  {
    "id": 246,
    "categorie": "RÉGLEMENTATION",
    "question": "La poursuite d'un vol en IMC suite à une dégradation météorologique, est possible :",
    "choix": [
      "sous réserve de détenir une qualification IR valide et que votre aéronef soit équipé pour le vol aux instruments.",
      "uniquement dans un espace aérien de classe B.",
      "sous réserve que votre aéronef soit équipé pour le vol aux instruments.",
      "si vous détenez une qualification IR valide."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Pour voler en IMC, il faut passer en régime de vol IFR, ce qui n'est possible que si vous avez la qualification IR valide, et que votre avion est équipé et certifié pour le vol aux instruments."
  },
  {
    "id": 247,
    "categorie": "RÉGLEMENTATION",
    "question": "Hors espaces aériens contrôlés, les vols en VFR en croisière au-dessus de 3000 ft ASFC adoptent un niveau de croisière en fonction de leur :",
    "choix": [
      "route vraie.",
      "cap vrai.",
      "cap magnétique.",
      "route magnétique."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "En espace aérien non contrôlé, les aéronefs doivent voler en niveau de vol (FL) et adopter la règle semi-circulaire."
  },
  {
    "id": 248,
    "categorie": "RÉGLEMENTATION",
    "question": "En vol, vous souhaitez déposer un FPL :",
    "choix": [
      "vous devez vous trouver dans un espace aérien contrôlé.",
      "vous devez impérativement contacter le terrain de destination.",
      "vous devez contacter la TWR de l'aérodrome le plus proche.",
      "vous contactez un des organismes de la circulation aérienne de la FIR dans laquelle vous volez."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Le dépôt d'un plan de vol en cours de vol est possible. Il suffit de contacter un organisme de la circulation aérienne (fréquence info, TMA, terrain à proximité, etc.) pour lui fournir les éléments.\n\nJ'avoue cependant que je ne vois pas dans quelles circonstances un ULM en vol voudrait poser un plan de vol..."
  },
  {
    "id": 249,
    "categorie": "RÉGLEMENTATION",
    "question": "Ce panneau placé verticalement sur le bâtiment de la tour de contrôle indique :",
    "choix": [
      "le nombre d'accidents depuis le début de l'année.",
      "l'altitude de l'aérodrome.",
      "la piste en service.",
      "la direction d'où vient le vent."
    ],
    "bonne_reponse": 2,
    "image_url": "IMAGES_GLIGLI_REGLEMENTATION_EASY/04.png"
  },
  {
    "id": 250,
    "categorie": "RÉGLEMENTATION",
    "question": "A la rubrique 15 du plan de vol, dans la case \"niveau\", pour un vol prévu au niveau de vol FL 65, vous inscrivez :",
    "choix": [
      "F065.",
      "NV65.",
      "A0065.",
      "FL065."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Niveau de croisière (maximum 5 caractères)\n\nInsérer le niveau de croisière prévu pour la première partie ou la totalité de la route à parcourir, dans lune des formes suivantes :\n\nNiveau de vol exprimé par la lettre F suivie de 3 chiffres (exemple : F085 ; F330) ;\n\nOu\n\nNiveau métrique standard en dizaines de mètres exprimé par la lettre S suivie de 4 chiffres (exemple : S1130) ; lorsque les autorités ATS compétentes le prescrivent ;\n\nOu\n\nAltitude en centaines de pieds exprimée par la lettre A suivie de 3 chiffres (exemples : A045 ; A100) ;\n\naltitude en dizaines de mètres exprimée par la lettre M suivie de 4 chiffres (exemple : M0840) ;\n\nOu\n\npour les vols VFR\n\n- soit, VFR, sil nest pas prévu que le vol doit seffectuer à un niveau de croisière déterminé ;\n\n- soit, le niveau de vol semi circulaire VFR ;\n\n- soit laltitude, selon le cas."
  },
  {
    "id": 251,
    "categorie": "RÉGLEMENTATION",
    "question": "Un planeur est au même niveau que vous avec une route convergente :",
    "choix": [
      "vous êtes prioritaire.",
      "l'aéronef voyant l'autre sur sa droite est prioritaire.",
      "l'aéronef voyant l'autre sur sa gauche est prioritaire.",
      "le planeur est prioritaire."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Le planeur est prioritaire car il est moins manoeuvrant que vous."
  },
  {
    "id": 252,
    "categorie": "RÉGLEMENTATION",
    "question": "Un espace aérien de classe A :",
    "choix": [
      "est un espace où est rendu le service d'alerte (A = alerte).",
      "est interdit aux VFR.",
      "est un espace exigeant des précautions particulières (A = attention).",
      "est un espace supérieur (A = above)."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Sauf dérogation, les espaces aériens de classe A sont interdits aux VFR."
  },
  {
    "id": 253,
    "categorie": "RÉGLEMENTATION",
    "question": "Une clairance ATC est délivrée pour :\n1 - la mise en route\n2 - l'arrêt au parking\n3 - le roulage\n4 - l'atterrissage\n5 - le décollage",
    "choix": [
      "1, 4, 5.",
      "1, 2.",
      "3, 4, 5.",
      "1, 2, 3, 4, 5."
    ],
    "bonne_reponse": 2,
    "image_url": null
  },
  {
    "id": 254,
    "categorie": "RÉGLEMENTATION",
    "question": "Dans un espace aérien non contrôlé, au-dessus de la surface 3000 ft AMSL ou 1000 ft AGL, la plus haute des deux valeurs, la visibilité en vol minimale est :",
    "choix": [
      "5 km.",
      "1,5 NM.",
      "1,5 km.",
      "5 NM."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "En espace aérien non contrôlé (F ou G) au-dessus de la surface 3000 ft AMSL ou 1000 ft AGL, les conditions VMC sont les mêmes qu'en espace aérien contrôlé :\n\n- visibilité de 5 km en dessous du FL 100, 8 km au-dessus ;\n\n- distance par rapport aux nuages de 1500 m horizontalement, 300 m verticalement."
  },
  {
    "id": 255,
    "categorie": "RÉGLEMENTATION",
    "question": "Dans un espace aérien de classe G, en dehors de la circulation d'aérodrome, vous pouvez bénéficier :",
    "choix": [
      "d'une information de trafic.",
      "du service d'information de vol et du service d'alerte.",
      "d'une information de trafic et du service d'alerte.",
      "du service d'alerte uniquement."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Tout l'espace aérien d'un Etat est contenu dans une  ou plusieurs régions d'information de vol (FIR). On peut donc bénéficier à tout moment du service d'information de vol en appelant la fréquence adéquate, et du service d'alerte."
  },
  {
    "id": 256,
    "categorie": "RÉGLEMENTATION",
    "question": "(Pour cette question, utilisez l'annexe 010-1505).\nPlusieurs croix de ce type placées sur tout ou partie de la piste indique :",
    "choix": [
      "que des précautions sont à prendre lors de l'atterrissage.",
      "l'interdiction d'atterrissage pour les ULM.",
      "la zone autorisée de touché des roues.",
      "qu'une partie ou la totalité de la piste est inutilisable."
    ],
    "bonne_reponse": 3,
    "image_url": "IMAGES_GLIGLI_REGLEMENTATION_EASY/010-1505.gif"
  },
  {
    "id": 257,
    "categorie": "RÉGLEMENTATION",
    "question": "Sous la surface 3000 ft AMSL ou 1000 ft ASFC, hors espace aérien contrôlé, les conditions météorologiques de vol à vue sont :",
    "choix": [
      "visibilité en vol 5 km, distance horizontale des nuages 1500 m, distance verticale des nuages 1000 ft.",
      "visibilité en vol 1500 m ou distance correspondant à 30 secondes de vol, hors des nuages et en vue de la surface.",
      "visibilité en vol 1500 m ou 1 minute de vol, hors des nuages et en vue de la surface.",
      "visibilité en vol 5 km, distance horizontale des nuages 1500 m, distance verticale des nuages 300 ft."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "En classe F ou G (non contrôlé), en dessous du plus haut des 2 niveaux, 3000 ft AMSL ou 1000 ft ASFC, les conditions VMC sont :\n\n- hors des nuages\n\n- en vue de la surface\n\n- visibilité 1500 m si la vitesse est inférieure à 140 kt (recommandation d'une visibilité équivalente à 30 secondes de vol)\n\n- visibilité 5 km si la vitesse est supérieure à 140 kt (si la visibilité est inférieure à 5 km : obligation d'une visibilité équivalente à 30 secondes de vol et être à plus de 15 km de tout aérodrome)\n\nAu-dessus du plus haut des 2 niveaux, 3000 ft AMSL ou 1000 ft ASFC :\n\n- distance horizontale aux nuages 1500 m\n\n- distance verticale aux nuages 300 m\n\n- visibilité 5 km en dessous du FL100, 8 km au-dessus du FL100."
  },
  {
    "id": 258,
    "categorie": "RÉGLEMENTATION",
    "question": "Dans un espace aérien contrôlé la visibilité en vol minimale est :",
    "choix": [
      "8 NM.",
      "5 NM.",
      "1,5 km (ou la distance parcourue en 30 secondes de vol si cette valeur est plus élevée).",
      "5 km."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Précisons que c'est 5 km en dessous du FL 100, et 8 km au-dessus."
  },
  {
    "id": 259,
    "categorie": "RÉGLEMENTATION",
    "question": "le QFU de la piste 20 à Blois Le Breuil est de :",
    "choix": [
      "302.",
      "022.",
      "202.",
      "122."
    ],
    "bonne_reponse": 2,
    "image_url": "IMAGES_GLIGLI_REGLEMENTATION_EASY/lfoq.png"
  },
  {
    "id": 260,
    "categorie": "RÉGLEMENTATION",
    "question": "A ou en dessous du plus haut des 2 niveaux 3000 ft AMSL ou 1000 ft ASFC, hors espace aérien contrôlé, les conditions météorologiques minimales de vol à vue sont :",
    "choix": [
      "visibilité en vol 1500 m ou distance parcourue en 30 secondes de vol (la plus élevée de ces 2 valeurs),\n- hors des nuages\n- en vue de la surface.",
      "visibilité en vol 5 km,\n- distance horizontale des nuages 1500 m\n- distance verticale des nuages 100 m.",
      "visibilité en vol 1500 m ou 1 minute de vol (la plus élevée de ces 2 valeurs),\n- hors des nuages\n- en vue de la surface.",
      "visibilité en vol 5 km,\n- distance horizontale des nuages 1500 m\n- distance verticale des nuages 300 m."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "En classe F ou G (non contrôlé), en dessous du plus haut des 2 niveaux, 3000 ft AMSL ou 1000 ft ASFC, les conditions VMC sont :\n\n- hors des nuages\n\n- en vue de la surface\n\n- visibilité 1500 m si la vitesse est inférieure à 140 kt (recommandation d'une visibilité équivalente à 30 secondes de vol)\n\n- visibilité 5 km si la vitesse est supérieure à 140 kt (si la visibilité est inférieure à 5 km : obligation d'une visibilité équivalente à 30 secondes de vol et être à plus de 15 km de tout aérodrome)\n\nAu-dessus du plus haut des 2 niveaux, 3000 ft AMSL ou 1000 ft ASFC :\n\n- distance horizontale aux nuages 1500 m\n\n- distance verticale aux nuages 300 m\n\n- visibilité 5 km en dessous du FL100, 8 km au-dessus du FL100."
  },
  {
    "id": 261,
    "categorie": "RÉGLEMENTATION",
    "question": "Vous voulez pénétrer dans un espace aérien de classe D en dehors des heures de fonctionnement des services de la circulation aérienne. Cet espace aérien :",
    "choix": [
      "est classé G.",
      "est classé E.",
      "peut être utilisé sous réserve du dépôt préalable d'un plan de vol.",
      "n'est plus utilisable."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "S'il n'y a plus personne pour s'occuper d'un espace aérien de classe D, celui-ci est automatiquement rétrogradé en classe G."
  },
  {
    "id": 262,
    "categorie": "RÉGLEMENTATION",
    "question": "Les conditions VMC requises à l'intérieur d'une zone à statut particulier sont celles :",
    "choix": [
      "d'un espace de classe G.",
      "d'un espace de classe D.",
      "de l'espace dans lequel se trouve cette zone.",
      "d'un espace de classe E."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Les zones à statut particulier dont les zones D (dangereuses), P (interdites) et R (réglementées). Elles sont incluses dans un espace aérien, et les conditions VMC à respecter sont celles de cet espace aérien.\n\nCes dernières années, sont apparues en plus :\n\nZIT (Zones Interdites Temporaires)\n\nZRT (Zones Réglementées Temporaires)\n\nTSA (Zones de Ségrégations Témporaires)\n\nZones réservées à l'usage exclusifs d'usagers spécifiques pendant une durée déterminée.\n\nCBA (Zones transfrontalières)\n\nZones de ségrégation temporaire établies au-dessus de frontières internationales."
  },
  {
    "id": 263,
    "categorie": "RÉGLEMENTATION",
    "question": "Au retour d'un vol, pour signaler un équipement défectueux, la réglementation exige de l'inscrire sur :",
    "choix": [
      "le manuel de vol.",
      "le cahier \"mécanique\" de l'association.",
      "le livret moteur.",
      "le carnet de route."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Il ne faut pas appliquer ceci bêtement. Il faut savoir qu'une inscription d'anomalie sur le carnet de route bloque l'avion au sol jusqu'à ce que le mécano ait signé l'approbation pour remise en service (APRS).\n\nIl est conseillé de ne noter que les anomalies compromettant réellement la sécurité des vols.\n\nPar exemple, si un phare est grillé, il est inutile de bloquer l'avion au sol en le signalant dans le carnet de route."
  },
  {
    "id": 264,
    "categorie": "RÉGLEMENTATION",
    "question": "Afin d'intégrer le circuit d'un aérodrome doté d'un organisme AFIS, en dehors des horaires de fonctionnement de cet organisme :",
    "choix": [
      "vous vous reportez à la verticale du terrain à basse hauteur en procédant à l'examen de l'aérodrome puis vous rejoignez le début de la branche vent arrière.",
      "vous vous reportez à la verticale du terrain en procédant à l'examen de l'aérodrome puis vous vous reportez directement en finale.",
      "vous vous reportez à la verticale du terrain en procédant à l'examen de l'aérodrome à une hauteur supérieure à celle du tour de piste puis vous rejoignez le début de la branche vent arrière.",
      "vous vous reportez à la verticale du terrain en procédant à l'examen de l'aérodrome puis vous vous reportez directement en étape de base."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Si vous arrivez en dehors des horaires de l'AFIS, le terrain devient un aérodrome en auto-information. Vous devez donc prendre connaissance des paramètres et observer le terrain par un passage verticale, puis vous éloigner du circuit pour vous mettre en descente et revenir vers le début de la vent arrière à l'altitude du circuit."
  },
  {
    "id": 265,
    "categorie": "RÉGLEMENTATION",
    "question": "Pour survoler une ville dont la largeur moyenne est inférieure à 1200 mètres, il faut voler à une hauteur minimale de :",
    "choix": [
      "1500 m. (5000 ft).",
      "500 m. (1600 ft).",
      "1000 m. (3300 ft).",
      "300 m. (1000 ft)."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Ces agglomérations sont représentées par des ronds jaunes sur les cartes au 1/500 000ème."
  },
  {
    "id": 266,
    "categorie": "RÉGLEMENTATION",
    "question": "Le service d'alerte est assuré uniquement aux aéronefs :",
    "choix": [
      "pour lesquels un FPL a été déposé.",
      "dont la présence est connue des services de la circulation aérienne.",
      "en vol dans les espaces aériens contrôlés.",
      "en vol."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Pour bénéficier du service d'alerte, il faut que les services de la circulation aérienne soient déjà au courant que vous étiez en l'air. Votre présence sera connue soit par contact radio avec un organisme, soit par le dépôt d'un plan de vol."
  },
  {
    "id": 267,
    "categorie": "RÉGLEMENTATION",
    "question": "Un planeur vient sur votre gauche, au même niveau que vous, avec une route convergente :",
    "choix": [
      "vous devez le contacter sur la fréquence 121,5 MHz.",
      "vous devez lui céder la priorité, parce que c'est un planeur.",
      "vous devez lui céder la priorité, parce qu'il vient de votre gauche.",
      "vous avez la priorité, parce qu'il vient de votre gauche."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Lorsque deux aéronefs se trouvant à peu près au même niveau suivent des routes convergentes, celui qui voit lautre à sa droite sen écarte ; toutefois :\n\na) les aérodynes motopropulsés cèdent le passage aux dirigeables, aux planeurs et aux ballons ;\n\nb) les dirigeables cèdent le passage aux planeurs et aux ballons ;\n\nc) les planeurs cèdent le passage aux ballons ;\n\nd) les aéronefs motopropulsés céderont le passage aux aéronefs qui sont vus remorquant dautres aéronefs ou objets."
  },
  {
    "id": 268,
    "categorie": "RÉGLEMENTATION",
    "question": "Sur le certificat d'immatriculation, vous lisez :\n1 - le type de l'aéronef\n2 - le nom du propriétaire\n3 - la date de délivrance du document\n4 - l'immatriculation de l'aéronef\n5 - l'aérodrome de rattachement de l'aéronef\n6 - la date de fin de validation du document",
    "choix": [
      "1 - 2 - 3 - 4 - 5 - 6.",
      "1 - 2 - 3 - 4 - 5.",
      "1 - 2 - 4.",
      "1 - 2 - 3 - 4."
    ],
    "bonne_reponse": 1,
    "image_url": null
  },
  {
    "id": 269,
    "categorie": "RÉGLEMENTATION",
    "question": "(Pour cette question, utilisez l'annexe jointe).\nEn utilisant la carte VAC en annexe, vous en déduisez que l'approche dans le circuit hélicoptère s'effectue à :",
    "choix": [
      "une altitude de 500 m.",
      "une altitude de 500 ft.",
      "une hauteur de 500 ft.",
      "une hauteur de 500 m."
    ],
    "bonne_reponse": 2,
    "image_url": "IMAGES_GLIGLI_REGLEMENTATION_EASY/lfoz.jpg",
    "explication": "Sur la carte, on voit 2 nombres accolés au circuit hélico en vert : 900 et (500). Le premier représente l'altitude du circuit, le second la hauteur du circuit."
  },
  {
    "id": 270,
    "categorie": "RÉGLEMENTATION",
    "question": "Lors de l'écoute de l'ATIS de l'aérodrome contrôlé de destination, vous entendez : \"VFR spécial\". Vous en déduisez :",
    "choix": [
      "une visibilité inférieure à 5 km sur l'aérodrome.",
      "que vous auriez dû déposer un plan de vol (FPL) pour vous poser sur cet aérodrome.",
      "que seuls les aéronefs basés sur cet aérodrome sont autorisés à se poser.",
      "qu'un nouveau NOTAM redéfinit les arrivées."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Le VFR spécial est une autorisation accordée uniquement en CTR pour voler en VFR dans des conditions inférieures aux VMC, à savoir lorsque la visibilité est inférieure à 5 km et/ou que le plafond est inférieur à 1500 ft QFE."
  },
  {
    "id": 271,
    "categorie": "RÉGLEMENTATION",
    "question": "(Pour cette question, utilisez l'annexe 010-1510).\nCe signal disposé dans l'aire à signaux indique :",
    "choix": [
      "la direction d'où souffle le vent.",
      "la présence d'une tour de contrôle.",
      "le sens de décollage et d'atterrissage.",
      "que l'aérodrome est réservé aux aéronefs basés."
    ],
    "bonne_reponse": 2,
    "image_url": "IMAGES_GLIGLI_REGLEMENTATION_EASY/010-1510.jpg"
  },
  {
    "id": 272,
    "categorie": "RÉGLEMENTATION",
    "question": "(Pour cette question, utilisez l'annexe 010-3489).\nL'un des seuils de piste en dur porte le numéro 20. L'autre seuil porte le numéro :",
    "choix": [
      "02.",
      "020.",
      "2.",
      "20."
    ],
    "bonne_reponse": 0,
    "image_url": "IMAGES_GLIGLI_REGLEMENTATION_EASY/010-3489.gif",
    "explication": "Si la piste est désignée 20 c'est qu'elle est grosso modo orientée au 200°. L'autre extrémité sera donc orientée au 200 - 180 = 020, et donc désignée 02. Attention : ceci ne fonctionne que sur les pistes rectilignes, mais il faut reconnaître que c'est le cas de la très grande majorité des pistes."
  },
  {
    "id": 273,
    "categorie": "RÉGLEMENTATION",
    "question": "Pour entrer dans un espace aérien :",
    "choix": [
      "de classe D, vous obtenez une clairance avant d'y entrer à condition d'avoir déposé un plan de vol avant votre départ.",
      "de classe D, une clairance n'est pas nécessaire.",
      "de classe E, une clairance doit être obligatoirement obtenue quelques minutes avant d'y entrer si votre aéronef est équipé d'une radio.",
      "de classe E, une clairance n'est pas nécessaire."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Pour entrer dans un espace aérien de classe E, la clairance n'est obligatoire qu'en VFR spécial. Or, la question ne précisant rien, vous devez considérer que vous êtes en VFR."
  },
  {
    "id": 274,
    "categorie": "RÉGLEMENTATION",
    "question": "Le service du contrôle de la circulation aérienne est assuré au bénéfice :\n1 - des vols IFR dans tous les espaces aériens contrôlés\n2 - des vols VFR dans tous les espaces aériens contrôlés de classe B, C et D\n3 - des vols VFR dans tous les espaces aériens contrôlés de classe A, B et C\n4 - des vols VFR dans tous les espaces aériens contrôlés de classe E, F et G\n5 - des vols VFR spéciaux\n6 - de l'ensemble des vols dans la circulation d'aérodrome des aérodromes contrôlés",
    "choix": [
      "1, 2, 5 et 6.",
      "3, 4 et 6.",
      "1, 2, 4 et 5.",
      "1, 3 et 5."
    ],
    "bonne_reponse": 0,
    "image_url": null
  },
  {
    "id": 275,
    "categorie": "RÉGLEMENTATION",
    "question": "Vous arrivez sur un aérodrome en dehors des horaires de fonctionnement de l'AFIS. Pour intégrer le circuit :",
    "choix": [
      "vous pouvez vous reporter directement en étape de base si vous être sûr de l'absence de trafic.",
      "vous devez effectuer un passage à basse hauteur au-dessus de l'aire à signaux puis rejoindre la branche vent arrière.",
      "vous devez examiner l'aérodrome d'une hauteur supérieure à celle du tour de piste puis rejoindre le début de la branche vent arrière.",
      "vous pouvez vous reporter directement en finale si vous êtes sûr de l'absence de trafic."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Si vous arrivez en dehors des horaires de l'AFIS, le terrain devient un aérodrome en auto-information. Vous devez donc prendre connaissance des paramètres et observer le terrain par un passage verticale, puis vous éloigner du circuit pour vous mettre en descente et revenir vers le début de la vent arrière à l'altitude du circuit."
  },
  {
    "id": 276,
    "categorie": "RÉGLEMENTATION",
    "question": "Le système lumineux destiné à aider le pilote à situer la position de son aéronef par rapport au plan d'approche se nomme:",
    "choix": [
      "le glide ou \"glide path\".",
      "le VOR.",
      "l'ILS.",
      "le PAPI."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Le PAPI (Precision Approach Path Indicator) est un système lumineux à 4 feux, qui peuvent être blanc ou rouge selon votre position par rapport au plan d'approche idéal."
  },
  {
    "id": 277,
    "categorie": "RÉGLEMENTATION",
    "question": "Dans un espace aérien contrôlé de classe C, D ou E, l'espacement minimal vis-à-vis des nuages est :",
    "choix": [
      "horizontalement 5000 m, verticalement 1000 m (3300 ft).",
      "horizontalement 1500 m ou 30 secondes de vol, verticalement 300 m (1000 ft).",
      "horizontalement 1800 m, verticalement 450 m (1500 ft).",
      "horizontalement 1500 m, verticalement 300 m (1000 ft)."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Les conditions VMC en espace aérien contrôlé sont :\n\n- distance aux nuages de 1500 m horizontalement et 300 m verticalement\n\n- visibilité de 5 km en dessous du FL 100, 8 km au-dessus.\n\nNote : cette question ne mentionne que les espaces aériens de classe C, D et E. Depuis le 1er janvier 2007, ces conditions s'appliquent également aux espaces aériens de classe B."
  },
  {
    "id": 278,
    "categorie": "RÉGLEMENTATION",
    "question": "Votre route traverse un espace aérien de classe C :",
    "choix": [
      "vous pouvez entrer sans condition si votre avion est équipé pour le vol aux instruments.",
      "vous devez suivre les indications du plan de vol que vous aviez obligatoirement déposé 24 heures à l'avance.",
      "vous devez obtenir une clairance avant d'entrer dans cet espace.",
      "vous devez changer de route, cet espace étant interdit au VFR."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Les seuls espaces aériens interdits au VFR sont les espaces de classe A.\n\nPour pénétrer dans un espace aérien de classe C, votre avion doit en plus être équipé d'un transpondeur mode A+C."
  },
  {
    "id": 279,
    "categorie": "RÉGLEMENTATION",
    "question": "Dans votre poste de pilotage, en position les mains croisées devant le visage, paumes vers l'avant, vous déplacez vos bras vers l'extérieur. Vous êtes en train d'indiquer au personnel au sol :",
    "choix": [
      "qu'il doit mettre les cales.",
      "qu'il doit enlever les cales.",
      "que les freins sont serrés.",
      "que les freins sont desserrés."
    ],
    "bonne_reponse": 1,
    "image_url": null
  },
  {
    "id": 280,
    "categorie": "RÉGLEMENTATION",
    "question": "En vol dans une TMA de classe E et au-dessus du niveau de transition, le calage altimétrique affiché par le pilote est :",
    "choix": [
      "1013 hPa ou le QNH local en fonction de la pression atmosphérique du jour.",
      "le QFE.",
      "1013 hPa.",
      "le QNH."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Au-dessus du niveau de transition, on se calera toujours à 1013 hPa. Le passage au QNH se fera en dessous du niveau de transition lors de la descente."
  },
  {
    "id": 281,
    "categorie": "RÉGLEMENTATION",
    "question": "Vous êtes en vent arrière, le contrôleur vous envoie des signaux lumineux vous ordonnant de céder le passage à un autre aéronef. Il s'agit :",
    "choix": [
      "d'une série d'éclats rouges.",
      "d'une série d'éclats blancs.",
      "d'un feu continu rouge.",
      "d'une série d'éclats verts."
    ],
    "bonne_reponse": 2,
    "image_url": null
  },
  {
    "id": 282,
    "categorie": "RÉGLEMENTATION",
    "question": "Le balisage lumineux du bord de piste est composé de feux de couleur :",
    "choix": [
      "bleue.",
      "verte.",
      "blanche.",
      "jaune."
    ],
    "bonne_reponse": 2,
    "image_url": null
  },
  {
    "id": 283,
    "categorie": "RÉGLEMENTATION",
    "question": "A l'approche d'un aérodrome, vous voyez des signaux lumineux rouges intermittents qui vous sont adressés depuis la tour. Ces signaux signifient :",
    "choix": [
      "cédez le passage à l'aéronef derrière vous.",
      "atterrissez immédiatement et dégagez l'aire d'atterrissage.",
      "aérodrome dangereux, n'atterrissez pas.",
      "n'atterrissez pas pour le moment, mettez vous en attente."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication_images": [
      "IMAGES_GLIGLI_REGLEMENTATION_EASY_EXPL/q283_easy_395d0e96d3a6.png"
    ]
  },
  {
    "id": 284,
    "categorie": "RÉGLEMENTATION",
    "question": "Un hélicoptère vient sur votre gauche, au même niveau que vous, avec une route convergente :",
    "choix": [
      "vous avez priorité puisque c'est un hélicoptère.",
      "vous avez priorité car vous êtes sur sa droite.",
      "vous devez lui céder la priorité, parce qu'il vient de votre gauche.",
      "vous devez lui céder la priorité, parce que c'est un hélicoptère."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Entre aérodynes motopropulsés, la priorité à droite s'applique."
  },
  {
    "id": 285,
    "categorie": "RÉGLEMENTATION",
    "question": "Le CDN est le certificat de :",
    "choix": [
      "navigabilité.",
      "nationalité.",
      "navigation.",
      "nuisances."
    ],
    "bonne_reponse": 0,
    "image_url": null
  },
  {
    "id": 286,
    "categorie": "RÉGLEMENTATION",
    "question": "Sur un aérodrome non contrôlé, vous êtes au point d'attente. Un ULM est en finale :",
    "choix": [
      "vous attendez qu'il soit posé pour vous aligner et vous attendez que la piste soit dégagée pour décoller.",
      "vous décollez dès qu'il est posé.",
      "vous pouvez vous aligner mais vous devez attendre qu'il soit posé pour décoller.",
      "vous vous alignez et vous décollez car vous avez la priorité."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Un aéronef en finale est prioritaire sur les aéronefs au sol sur le point de décoller."
  },
  {
    "id": 287,
    "categorie": "RÉGLEMENTATION",
    "question": "En vol dans une TMA de classe E au-dessus de 3000 ft AMSL et en dessous de l'altitude de transition, sans clairance de niveau, le pilote affiche comme calage altimétrique :",
    "choix": [
      "le QFU.",
      "1013 hPa.",
      "le QNH.",
      "le QFE."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "En dessous de l'altitude de transition en espace aérien contrôlé, ce sera toujours le QNH."
  },
  {
    "id": 288,
    "categorie": "RÉGLEMENTATION",
    "question": "(Pour cette question, utilisez l'annexe 010-3234).\nVous êtes en approche finale sur un aérodrome dont la piste est équipée d'un VASIS (indicateur visuel de pente d'approche). Vous en déduisez que l'aéronef :",
    "choix": [
      "est sur le plan nominal de descente.",
      "est au-dessus du plan nominal de descente.",
      "a adopté une pente de descente trop forte.",
      "est en dessous du plan nominal de descente."
    ],
    "bonne_reponse": 1,
    "image_url": "IMAGES_GLIGLI_REGLEMENTATION_EASY/010-3234.jpg",
    "explication": "Même si vous n'avez jamais vu autre chose qu'un PAPI lors de vos vols (ce qui est plus que probable vu que les autres n'existent pratiquement plus), sachez que le code couleur des aides à l'approche est toujours le même :\n\n- blanc = trop haut\n\n- rouge = trop bas\n\n- les deux = bien !"
  },
  {
    "id": 289,
    "categorie": "RÉGLEMENTATION",
    "question": "Selon l'OACI, le territoire au-dessus duquel s'exerce la souveraineté d'un Etat sur un espace aérien comprend de fait :\n1 - ses régions terrestres\n2 - ses régions maritimes (eaux territoriales)\n3 - les régions adjacentes en haute mer\n4 - les régions sous mandat de protection de l'état en question",
    "choix": [
      "1 - 3.",
      "1 - 2 - 3.",
      "1 - 2 - 4.",
      "1 - 4."
    ],
    "bonne_reponse": 2,
    "image_url": null
  },
  {
    "id": 290,
    "categorie": "RÉGLEMENTATION",
    "question": "Un candidat à la licence de pilote privé (PPL/A), détenant d'autres licences, peut bénéficier de la prise en compte de ses heures de vol, dans les conditions suivantes :\n1 - 10% des heures effectuées sur planeur, moto-planeur ou moto-planeur rétractable, sur hélicoptère ou avion (BB)\n2 - le montant cumulé ne peut pas dépasser 10 heures de vol\n3 - la formation exigée en double commande sur avion ne peut pas être inférieure à 20 heures.\n4 - seules les heures effectuées en qualité de pilote-commandant de bord sont prises en compte\n5 - le calcul prend en compte la totalité des heures de vol effectuées\n6 - le moto-planeur à moteur rétractable n'est pas pris en compte",
    "choix": [
      "1 - 3 - 4 - 5.",
      "2 - 3 - 4 - 6.",
      "3 - 4 - 5 - 6.",
      "1 - 2 - 3 - 4."
    ],
    "bonne_reponse": 3,
    "image_url": null
  },
  {
    "id": 291,
    "categorie": "RÉGLEMENTATION",
    "question": "La manche à air permet d'estimer :",
    "choix": [
      "la force et la direction du vent au sol.",
      "uniquement la force du vent au sol.",
      "uniquement la direction du vent au sol.",
      "le sens du tour de piste."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "La manche à air est un moyen simple d'avoir une estimation grossière de la force et de la direction du vent."
  },
  {
    "id": 292,
    "categorie": "RÉGLEMENTATION",
    "question": "Dans un espace aérien de classe D, lorsque vous effectuez un vol en VFR spécial, le service de contrôle qui vous est rendu est :\n1 - la séparation par rapport aux vols en IFR\n2 - la séparation par rapport aux autres vols en VFR spécial\n3 - l'information de trafic par rapport aux vols IFR\n4 - l'information de trafic par rapport aux autres vols VFR spécial\n5 - la séparation par rapport aux autres vols en VFR",
    "choix": [
      "3, 4.",
      "5.",
      "1, 2.",
      "1, 4."
    ],
    "bonne_reponse": 3,
    "image_url": null
  },
  {
    "id": 293,
    "categorie": "RÉGLEMENTATION",
    "question": "Vous devez vous tenir à l'écart des circuits d'un aérodrome contrôlé si :",
    "choix": [
      "vous n'êtes pas pilote professionnel.",
      "vous n'avez pas l'intention de l'utiliser, sauf clairance contraire.",
      "une approche aux instruments est en cours.",
      "vous n'avez pas déposé de plan de vol à destination de cet aérodrome."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "L'accès à un aérodrome contrôlé est soumis à clairance. Il vous faut donc une radio pour la demander et la recevoir."
  },
  {
    "id": 294,
    "categorie": "RÉGLEMENTATION",
    "question": "Sur un aérodrome contrôlé, derrière un avion de plus de 7 T qui utilise la même piste, il doit vous être imposé une séparation de :",
    "choix": [
      "1 à 2 NM.",
      "2 à 3 minutes.",
      "1 à 3 NM.",
      "3 à 5 minutes."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Entre 7 et 136 tonnes, un avion est classé dans la catégorie Moyen Porteur pour la turbulence de sillage. Un avion léger (moins de 7 tonnes en ce qui concerne la turbulence de sillage) devra donc attendre 2 ou 3 minutes en fonction des circonstances avant de pouvoir décoller ou atterrir."
  },
  {
    "id": 295,
    "categorie": "RÉGLEMENTATION",
    "question": "Aux commandes d'un avion immatriculé en France, vous devez appliquer les règles de l'air :",
    "choix": [
      "sur le territoire métropolitain seulement.",
      "seulement dans les espaces sous administration française.",
      "partout, si elles ne sont pas en contradiction avec les règles de l'Etat survolé.",
      "partout, quelles que soient les règles locales."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Cela revient à dire qu'il faut appliquer les règles les plus restrictives.\n\nExemple : vous volez dans un pays où la hauteur minimale de survol est de 300 ft. Malgré ça, vous devez respecter les règles de l'air françaises qui vous imposent une hauteur minimale de survol de 500 ft.\n\nSi au contraire, les règles du pays imposent 1000 ft de hauteur minimale, vous devez respecter ces 1000 ft."
  },
  {
    "id": 296,
    "categorie": "RÉGLEMENTATION",
    "question": "Vous devez remplir le carnet de route :",
    "choix": [
      "à l'issue de la journée dans tous les cas.",
      "à chaque changement de commandant de bord ou à la fin de la journée s'il n'y a eu qu'un seul commandant de bord.",
      "à chaque avitaillement.",
      "à l'issue de chaque vol dans tous les cas."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "NCO.GEN.135 Documents, manuels et informations devant se trouver à bord\n\na) Les documents, informations et manuels suivants sont transportés à bord de chaque vol, sous la forme doriginaux ou de copies, sauf indication contraire :\n\n[...]\n\n8) le carnet de route de laéronef, ou équivalent;\n\n[...]\n\nLe carnet de route est rempli sous la responsabilité du commandant de bord, à l'issue d'un vol ou d'une série de vol avec le même CdB. Au plus tard, il est rempli en fin de journée.\n\nLe carnet de route contient de plus les approbations pour remise en service après les opérations de maintenance."
  },
  {
    "id": 297,
    "categorie": "RÉGLEMENTATION",
    "question": "En matière de circulation aérienne, la référence de mesure du temps est :",
    "choix": [
      "le temps universel coordonné (UTC).",
      "l'heure locale.",
      "l'heure légale.",
      "le temps du fuseau."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "L'aviation étant un moyen de transport international, destiné à croiser des fuseaux horaires en un temps relativement réduit, il est important de disposer d'une référence temporelle internationale : l'heure UTC, ou encore heure de Greenwich."
  },
  {
    "id": 298,
    "categorie": "RÉGLEMENTATION",
    "question": "Vous rattrapez un aéronef moins rapide, au même niveau, vous effectuez le dépassement par :",
    "choix": [
      "le dessus.",
      "le dessous.",
      "la droite.",
      "la gauche."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Règles de l'Air : \n\nUn aéronef dépassant est un aéronef qui sapproche dun autre aéronef par larrière suivant une trajectoire formant un angle de moins de 70° avec le plan de symétrie de ce dernier, cest-à-dire dans une position telle, par rapport à lautre aéronef, que, de nuit, il serait dans limpossibilité de voir lun quelconque des feux de position gauche (bâbord) ou droit (tribord). Au moment où un aéronef en dépasse un autre, ce dernier a la priorité de passage et laéronef dépassant, quil soit en montée, en descente ou en palier, sécarte de la trajectoire de lautre aéronef en obliquant vers la droite. Aucune modification ultérieure des positions relatives des deux aéronefs ne dispense laéronef dépassant de cette obligation jusquà ce quil ait entièrement dépassé et distancé lautre aéronef."
  },
  {
    "id": 299,
    "categorie": "RÉGLEMENTATION",
    "question": "Le balisage lumineux des véhicules de service évoluant sur l'aire de manoeuvre est constitué par des feux à éclats de couleur :",
    "choix": [
      "rouge.",
      "jaune.",
      "bleue.",
      "verte."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Les véhicules de services seront signalés par des feux à éclats de couleur jaune (gyrophare).\n\nLes véhicules de sécurité (police et pompiers) seront signalés par des feux à éclats de couleur bleue."
  },
  {
    "id": 300,
    "categorie": "RÉGLEMENTATION",
    "question": "Vous souhaitez entreprendre un vol de navigation qui vous fait traverser une zone dangereuse, notée D52. Dans cette zone, le transit :",
    "choix": [
      "ne requiert aucune autorisation particulière mais présente un danger pour les aéronefs.",
      "est interdit à la circulation des aéronefs civils.",
      "ne requiert aucune autorisation particulière mais impose le contact radio avec l'organisme gestionnaire.",
      "requiert une autorisation de transit qui doit être demandée par radio à l'organisme gestionnaire 10 minutes avant l'entrée de la zone."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Voici un exemple de la logique administrative : \n\non peut traverser une zone dangereuse, sous la responsabilité du commandant de bord, et à coté de ça, on nous interdit de passer trop près d'une centrale nucléaire."
  },
  {
    "id": 301,
    "categorie": "RÉGLEMENTATION",
    "question": "Le document qui sert à identifier un aéronef et son propriétaire est :",
    "choix": [
      "le certificat de navigabilité.",
      "le carnet de route.",
      "le manuel de vol.",
      "le certificat d'immatriculation."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Le certificat d'immatriculation est à l'avion ce que la carte grise est à la voiture."
  },
  {
    "id": 302,
    "categorie": "RÉGLEMENTATION",
    "question": "Une \"zone règlementée\" est un espace aérien dans lequel :",
    "choix": [
      "les vols sont interdits.",
      "le service du contrôle de la circulation aérienne est assuré.",
      "des activités dangereuses pour les vols peuvent se dérouler pendant certaines périodes.",
      "les vols sont subordonnés à certaines conditions."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Les zones à statut particulier sont :\n\nLes zones interdites (P pour Prohibited, ou encore Pas Pénétrer);\n\nLes zones dangereuses (D pour Dangerous, mais ça marche aussi pour Dangereuses);\n\nLes zones réglementées (R pour Restricted mais aussi Réglementées, facile).\n\nCes dernières années, sont apparues en plus :\n\nZIT (Zones Interdites Temporaires)\n\nZRT (Zones Réglementées Temporaires)\n\nTSA (Zones de Ségrégations Témporaires)\n\nZones réservées à l'usage exclusifs d'usagers spécifiques pendant une durée déterminée.\n\nCBA (Zones transfrontalières)\n\nZones de ségrégation temporaire établies au-dessus de frontières internationales."
  },
  {
    "id": 303,
    "categorie": "RÉGLEMENTATION",
    "question": "Selon l'OACI, le territoire au-dessus duquel s'exerce la souveraineté d'un Etat sur son espace aérien comprend de fait :\n1 - les régions terrestres\n2 - les eaux territoriales\n3 - la haute mer",
    "choix": [
      "1 - 2.",
      "1 - 2 - 3.",
      "1 - 3.",
      "1."
    ],
    "bonne_reponse": 0,
    "image_url": null
  },
  {
    "id": 304,
    "categorie": "RÉGLEMENTATION",
    "question": "Dans un espace aérien non contrôlé, au-dessus du plus haut des 2 niveaux suivants 3000 ft AMSL ou 1000 ft ASFC, les conditions météorologiques minimales de vol à vue sont :",
    "choix": [
      "identiques à celle définies en espace aérien contrôlé.",
      "être hors des nuages et en vue de la surface.",
      "identiques à celles définies en dessous du plus haut des 2 niveaux suivants 3000 ft AMSL ou 1000 ft ASFC.",
      "visibilité en vol : 1500 m (800 m pour les hélicoptères) ou la distance parcourue en 30 secondes de vol."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "En classe F ou G (non contrôlé), sous la surface 3000 ft AMSL ou 1000 ft AGL, les conditions VMC sont :\n\n- hors des nuages\n\n- en vue de la surface\n\n- visibilité 1500 m ou 30 secondes de vol.\n\nAu-dessus de la surface 3000 ft AMSL ou 1000 ft AGL :\n\n- distance horizontale aux nuages 1500 m\n\n- distance verticale aux nuages 300 m\n\n- visibilité 5 km en dessous du FL100, 8 km au-dessus du FL100."
  },
  {
    "id": 305,
    "categorie": "RÉGLEMENTATION",
    "question": "Chaque siège doit être équipé, au minimum, d'une ceinture de sécurité :",
    "choix": [
      "seulement pour la pratique de la voltige.",
      "seulement lorsque l'aéronef est utilisé en atmosphère turbulente.",
      "seulement lorsque l'aéronef à un cockpit ouvert.",
      "dans tous les cas."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "NCO.IDE.A.140 Sièges, ceintures de sécurité, systèmes de retenue et dispositifs de retenue pour enfants\n\na) Les avions sont équipés :\n\n1) dun siège ou dune couchette pour toute personne à bord âgée dau moins vingt-quatre mois ;\n\n2) dune ceinture de sécurité pour chaque siège passager et de ceintures de retenue pour chaque couchette ;\n\n3) dun dispositif de retenue enfant pour chaque personne à bord de moins de vingt-quatre mois ; et\n\n4) d'une ceinture de sécurité avec système de retenue de la partie supérieure du torse sur chaque siège de l'équipage de conduite à point de détachement unique pour les avions dont le premier certificat de navigabilité a été délivré à partir du 25 août 2016."
  },
  {
    "id": 306,
    "categorie": "RÉGLEMENTATION",
    "question": "Vous volez dans un espace aérien de classe G, au FL 35. Vous vous dirigez vers un VOR en suivant la route magnétique 009°. Après le VOR, vous prenez la route magnétique 352°. A la verticale du VOR :",
    "choix": [
      "vous montez à un FL impair + 5.",
      "vous montez à un FL pair + 5.",
      "vous restez au FL 35.",
      "vous descendez au FL 25."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Il est possible que cette question ne soit plus à jour depuis les nouvelles Règles de l'Air.\n\nEn supposant donc que le FL 35 soit au dessus de 3000 ft AGL, une route au 352° ne peut permettre qu'un niveau de vol pair supérieur : FL 45. A noter que le FL 25 peut exister dans certaines conditions de haute pression atmosphérique.",
    "explication_images": [
      "IMAGES_GLIGLI_REGLEMENTATION_EASY_EXPL/q306_easy_7c691f113ca8.jpg"
    ]
  },
  {
    "id": 307,
    "categorie": "RÉGLEMENTATION",
    "question": "Lorsqu'un pilote commandant de bord relève un risque de collision en vol entre son aéronef et un aéronef tiers, il rédige à son encontre une procédure :",
    "choix": [
      "AIRTOX.",
      "AIRPROX.",
      "AIRCOL.",
      "AIRPROCH."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "L'AIRPROX est la procédure qui consiste à signaler un risque de collision. Une enquête sera menée afin de déterminer ce qui a pu conduire à ce risque, et les éventuelles actions à entreprendre afin que ça ne se reproduise plus."
  },
  {
    "id": 308,
    "categorie": "RÉGLEMENTATION",
    "question": "Un transpondeur mode A + C avec alticodeur est obligatoire :\n1 - en espace de classe B\n2 - pour les vols VFR spéciaux\n3 - en espace de classe C\n4 - pour les vols de nuit non locaux\n5 - en espace de classe D\n6 - pour pénétrer dans certains espaces aériens ou suivre certains itinéraires connus du pilote grâce à la documentation du SIA",
    "choix": [
      "1, 3, 4.",
      "1, 2, 3, 4, 5, 6.",
      "1, 2, 3, 6.",
      "1, 3, 4, 5, 6."
    ],
    "bonne_reponse": 1,
    "image_url": null
  },
  {
    "id": 309,
    "categorie": "RÉGLEMENTATION",
    "question": "Selon l'annexe 13 de l'OACI \"Enquête sur les accidents et incidents d'aviation\", l'objectif d'une enquête est :",
    "choix": [
      "de fournir un rapport technique à la justice.",
      "de déterminer le responsable de l'accident.",
      "la prévention de futurs accidents ou incidents.",
      "de fournir un rapport détaillé aux assurances."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Extrait de l'Annexe 13 OACI :\n\nOBJECTIF DE L'ENQUÊTE\n\n3.1 L'enquête sur un accident ou un incident a pour seul objectif la prévention de futurs accidents ou incidents . Cette activité ne vise nullement à la détermination des fautes ou des responsabilités."
  },
  {
    "id": 310,
    "categorie": "RÉGLEMENTATION",
    "question": "Une voie aérienne (AWY) est une région de contrôle en forme :",
    "choix": [
      "de cylindre dont les limites verticales inférieure et supérieure sont le sol et le FL 195.",
      "de cylindre dont le plancher n'est pas le sol.",
      "de couloir dont le plancher n'est pas le sol.",
      "de couloir dont les limites verticales inférieure et supérieure sont le sol et le FL 195."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication_images": [
      "IMAGES_GLIGLI_REGLEMENTATION_EASY_EXPL/q310_easy_6a162a65d0e4.jpg"
    ]
  },
  {
    "id": 311,
    "categorie": "RÉGLEMENTATION",
    "question": "L'identification d'un aéronef, visible sur le fuselage ou l'aile, est composé d'une :",
    "choix": [
      "marque d'immatriculation suivie d'une marque de nationalité.",
      "marque de nationalité suivie d'une marque d'immatriculation.",
      "marque de nationalité suivie d'un numéro de série.",
      "marque d'immatriculation suivie de la marque du constructeur."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Une erreur commune est de parler de l'identification de l'avion comme de son immatriculation. Or, l'identification est composée de la marque de nationalité (le F pour la France) suivie de la marque d'immatriculation (délivrée par l'administration)."
  },
  {
    "id": 312,
    "categorie": "RÉGLEMENTATION",
    "question": "La présence d'une grue à proximité du seuil de piste peut être signalée par un :",
    "choix": [
      "SNOWTAM.",
      "NOTAM.",
      "METAR.",
      "AIRPROX."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Attention, ça va être super long : \n\nUn NOTAM sera établi et publié dans le cas des renseignements ci-après :\n\na) mise en service, fermeture ou importantes modifications dans l'exploitation d'aérodromes/hélistations ou de pistes ;\n\nb) mise en service, retrait ou importantes modifications dans le fonctionnement des services aéronautiques (AGA, AIS, ATS, COM, MET, SAR, etc.) ;\n\nc) mise en service ou retrait d'aides radioélectriques ou autres à la navigation aérienne, ainsi que d'aérodromes/hélistations, y compris : interruption ou rétablissement du service, modification de fréquences, changement dans les heures de service notifiées, changement d'indicatif, changement d'orientation (aides directionnelles), modification de l'emplacement, variations de puissance d'au moins 50 %, changement d'horaire ou de teneur des émissions, irrégularité ou incertitude du fonctionnement de toute aide radio à la navigation aérienne ou des services de communication air-sol ;\n\nd) mise en service, retrait ou modification importante d'aides visuelles ;\n\ne) interruption ou remise en service d'éléments majeurs des dispositifs de balisage lumineux d'aérodrome ;\n\nf) institution, suppression ou modification importante de procédures pour les services de navigation aérienne ;\n\ng) apparition ou correction de défauts ou d'entraves majeurs dans l'aire de manoeuvre ;\n\nh) modifications et limitations dans la disponibilité de carburant, d'huile et d'oxygène ;\n\ni) changements importants dans les moyens et services de recherche et de sauvetage ;\n\nj) installation, retrait ou remise en service de phares de danger balisant les obstacles à la navigation aérienne ;\n\nk) modifications apportées aux règlements et nécessitant des mesures immédiates, par exemple zones interdites à cause d'opérations SAR ;\n\nl) existence de dangers affectant la navigation aérienne (y compris obstacles, exercices militaires, manifestations aériennes, courses et activités majeures de parachutisme hors des emplacements promulgués) ;\n\nm) érection, suppression ou modification d'obstacles à la navigation aérienne dans les aires de décollage/montée, d'approche interrompue, d'approche ainsi que dans la bande de piste ;\n\nn) institution ou suppression (mise en activité ou hors d'activité) de zones interdites, réglementées ou dangereuses, ou changement de classification de ces zones ;\n\no) établissement ou suppression de zones ou de routes ou de parties de zones ou de routes où il y a possibilité d'interception et où il est nécessaire d'assurer la veille sur la fréquence d'urgence VHF 121,5 MHz ;\n\np) désignation, annulation ou changement d'indicateur d'emplacement ;\n\nq) changements significatifs du niveau de protection normalement disponible à un aérodrome aux fins du sauvetage et de la lutte contre l'incendie ; un NOTAM ne sera établi que s'il y a changement de catégorie et ce changement sera clairement spécifié ;\n\nr) existence, élimination ou importantes modifications de conditions dangereuses dues à la neige, la neige fondante, l'eau ou la glace sur l'aire de mouvement ;\n\ns) apparition d'épidémies nécessitant des changements dans les règlements notifiés en matière de vaccination et dans les dispositions relatives au contrôle sanitaire ;\n\nt) prévisions de rayonnement cosmique d'origine solaire, lorsqu'elles sont fournies ;\n\nu) changement d'activité volcanique, lieu, date et heure d'une éruption volcanique et/ou étendue horizontale et verticale d'un nuage de cendres volcaniques, y compris direction de son déplacement, niveaux de vol et routes ou portions de route qui pourraient être concernés ;\n\nv) dégagement dans l'atmosphère de matières radioactives ou de produits chimiques toxiques à la suite d'un incident nucléaire ou chimique ; lieu, date et heure de l'incident ; niveaux de vol et routes ou portions de route qui pourraient être affectés, et direction du déplacement ;\n\nw) établissement de missions de secours humanitaires, comme celles qui sont réalisées sous les auspices des Nations Unies, avec les procédures et/ou les limitations concernant la navigation aérienne ;\n\nx) application de mesures d'exception à court terme en cas de perturbation générale ou partielle des services de la circulation aérienne ou des services de soutien connexes."
  },
  {
    "id": 313,
    "categorie": "RÉGLEMENTATION",
    "question": "(Pour cette question, utilisez l'annexe 010-3233).\nA votre arrivée sur un aérodrome non contrôlé, vous survolez l'aire à signaux ci-contre, vous en déduisez :",
    "choix": [
      "le décollage, l'atterrissage et le roulage ne peuvent se faire que sur les pistes et voies de circulation.",
      "aucune précaution particulière n'est nécessaire pour l'atterrissage.",
      "une portion de piste est inutilisable.",
      "seuls les roulages sont possibles en dehors des pistes."
    ],
    "bonne_reponse": 0,
    "image_url": "IMAGES_GLIGLI_REGLEMENTATION_EASY/010-3233.gif"
  },
  {
    "id": 314,
    "categorie": "RÉGLEMENTATION",
    "question": "Lorsque la tour émet une série d'éclats blancs à l'attention d'un aéronef, cela signifie :",
    "choix": [
      "cédez le passage à un autre aéronef, et restez dans le circuit.",
      "atterrissez et rejoignez le parking.",
      "interdiction d'atterrir.",
      "autorisé à atterrir."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "En théorie, ces signaux lumineux ne servent que dans un cas bien précis : si vous tombez en panne radio alors que vous avez déjà intégré le tour de piste.\n\nEn pratique, ces signaux lumineux ne servent qu'à emmerder les candidats aux examens théoriques, car il est quasiment impossible de les rencontrer en vrai. Il faut en effet remplir plusieurs conditions pour les apercevoir. Il faut :\n\n- tomber en panne radio\n\n- que le contrôleur s'en aperçoive à temps\n\n- qu'il se souvienne où est rangé le pistolet à signaux\n\n- qu'il se souvienne où est rangé la rallonge qui lui permettra de sortir de la tour car les vitres polarisées font que les signaux ne se voient pas à travers\n\n- qu'il se souvienne des signaux\n\n- qu'il n'ait que ça à faire, et pas d'autres avions à contrôler\n\n- que tout ça se produise dans un temps suffisamment court pour que vous puissiez voir les signaux avant d'être posé."
  },
  {
    "id": 315,
    "categorie": "RÉGLEMENTATION",
    "question": "Lors d'une navigation dans une voie aérienne, le calage altimétrique affiché est :",
    "choix": [
      "1013 hPa.",
      "le QNH.",
      "le QFE.",
      "le QDM."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Les airways se trouvant toujours au-dessus de l'altitude de transition, le calage est forcément 1013 hPa, sauf rares exceptions."
  },
  {
    "id": 316,
    "categorie": "RÉGLEMENTATION",
    "question": "En descente, au niveau de transition FL065 vous réglez votre altimètre au QNH 1023. L'altimètre indiquera alors :",
    "choix": [
      "6415 ft.",
      "6500 ft.",
      "6800 ft.",
      "6200 ft."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Pour les calculs à ces altitudes, on peut arrondir 1 hPa = 30 ft au lieu de 28. L'écart entre la surface 1013 et la surface 1023 est donc de 10 x 30 = 300 ft."
  },
  {
    "id": 317,
    "categorie": "RÉGLEMENTATION",
    "question": "Le contact avec un service d'information de vol :",
    "choix": [
      "est réservé aux avions en régime de vol IFR.",
      "vous permet d'obtenir en vol des renseignements météorologiques ou sur l'état des aérodromes.",
      "vous permet d'entrer dans les espaces de classe D.",
      "est réservé aux avions de transport."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Partout en France, vous pouvez contacter une fréquence info qui vous délivrera ces informations."
  },
  {
    "id": 318,
    "categorie": "RÉGLEMENTATION",
    "question": "Vous êtes en vol à une hauteur de 200 mètres. Le ciel est couvert et la base de la couche nuageuse est à une hauteur d'environ 300 mètres.\nSur votre trajectoire, une antenne culmine à une hauteur de 200 mètres. Pour l'éviter :",
    "choix": [
      "vous devez monter jusqu'à la base des nuages (300 mètres) pour laisser entre l'antenne et vous une marge de franchissement d'obstacle de 100 mètres.",
      "vous devez rester en palier et modifier votre trajectoire pour passer à une distance horizontale d'au moins 150 mètres par rapport à l'antenne.",
      "vous devez rester en palier en vous écartant légèrement de votre route pour passer à une distance horizontale de 50 mètres par rapport à l'antenne.",
      "vous vous écartez à une distance suffisante pour assurer votre sécurité."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Extrait des règles de l'air :\n\nFRA.5005 f) 2)\n\ni) Les aéronefs qui circulent sans personne à bord, les planeurs effectuant des vols de pente, les ballons et les planeurs ultralégers peuvent évoluer à une hauteur inférieure à la hauteur minimale fixée par les dispositions de SERA.5005 f) 2) sous réserve de nentraîner aucun risque pour les personnes ou les biens à la surface.\n\nii) Dans le cadre d'un vol d'instruction, la hauteur minimale fixée par les dispositions de SERA 5005 f) 2) est abaissée à 50 m (150 ft) pour les entraînements aux atterrissages forcés.\n\niii) Les aéronefs habités mentionnés au i) et ii) maintiennent en permanence une distance de 150 m par rapport à toute personne, tout véhicule, tout navire à la surface et tout obstacle artificiel.\n\nNote : la version précédente de ce QCM parlait de la distance de sécurité. Or, depuis la mise en place de SERA, la valeur de 150 m est revenue à la mode."
  },
  {
    "id": 319,
    "categorie": "RÉGLEMENTATION",
    "question": "Vous êtes au point d'attente avant piste d'un aérodrome non contrôlé, un ULM est en finale :",
    "choix": [
      "vous vous alignez pour décoller, car vous avez la priorité.",
      "vous vous alignez, mais vous ne décollez pas avant qu'il ait remis les gaz.",
      "vous attendez que l'ULM soit posé, car en finale il a la priorité.",
      "vous vous alignez pour décoller, car seuls les planeurs sont prioritaires à l'atterrissage."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Extrait des Règles de l'Air :\n\n3.2.2.5 Atterrissage\n\n3.2.2.5.1 Un aéronef en vol ou manoeuvrant au sol ou sur leau cède le passage aux aéronefs en train datterrir ou en train dexécuter les phases finales dune approche.\n\nTraduction : les atterrissages sont prioritaires."
  },
  {
    "id": 320,
    "categorie": "RÉGLEMENTATION",
    "question": "Dans le circuit d'un aérodrome contrôlé, l'anti-collision incombe :\n1 - au commandant de bord\n2 - au contrôleur d'aérodrome\n3 - à l'agent AFIS",
    "choix": [
      "2.",
      "2 et 3.",
      "1.",
      "3."
    ],
    "bonne_reponse": 2,
    "image_url": null
  },
  {
    "id": 321,
    "categorie": "RÉGLEMENTATION",
    "question": "Lors d'un vol de croisière en dessous de 3000 ft ASFC, le calage altimétrique de référence est :",
    "choix": [
      "1013 hPa.",
      "le QNH.",
      "le QFE du terrain de départ.",
      "le QFE du terrain d'arrivée."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Depuis le 1er janvier 2007, la surface de changement de calage altimétrique en espace aérien non contrôlé est 3000 ft ASFC : en dessous QNH, au dessus 1013 hPa."
  },
  {
    "id": 322,
    "categorie": "RÉGLEMENTATION",
    "question": "Un aérodrome est dit \"contrôlé\" :",
    "choix": [
      "lorsque le service du contrôle de la circulation aérienne y est assuré.",
      "lorsqu'il y a présence d'une tour (TWR).",
      "uniquement si une CTR y est associée.",
      "si le panneau \"C\" se trouve sur la tour (TWR)."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Un aérodrome contrôlé est au minimum équipé d'une tour de contrôle (TWR). Attention, on parle de l'organisme \"tour de contrôle\" et non du bâtiment. En effet, un AFIS se trouve aussi dans une tour, sans être un contrôleur, mais c'est un abus de langage. Le terme officiel pour le bâtiment est \"vigie\".\n\nMaintenant qu'on a une tour TWR, il faut encore qu'elle soit active : le service du contrôle doit être assuré, celui-ci ayant lieu dans la TWR pendant les heures d'activité."
  },
  {
    "id": 323,
    "categorie": "RÉGLEMENTATION",
    "question": "Avant tout vol, vous devez vérifier la validité du :",
    "choix": [
      "carnet de route.",
      "manuel de vol.",
      "certificat d'examen navigabilité.",
      "certificat d'immatriculation."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Il n'y a plus de date de validité sur les CdN, mais ceux-ci sont accompagnés du certificat d'examen de navigabilité CEN, qui indique une limite de validité."
  },
  {
    "id": 324,
    "categorie": "RÉGLEMENTATION",
    "question": "La tour émet un feu rouge continu à l'attention d'un avion dans la circulation d'aérodrome, cela signifie :",
    "choix": [
      "cédez le passage à un autre aéronef et restez dans le circuit.",
      "aérodrome dangereux, n'atterrissez pas.",
      "revenez pour atterrir.",
      "n'atterrissez pas pour le moment."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Personnellement, je n'ai jamais pu retenir ces signaux lumineux.\n\nMais si ça vous arrive un jour de tomber en panne radio, vérifiez que vous avez bien le numéro de téléphone de la tour de contrôle enregistré dans votre portable :-)"
  },
  {
    "id": 325,
    "categorie": "RÉGLEMENTATION",
    "question": "Une croix jaune dans un carré rouge placé dans l'aire à signaux signifie :",
    "choix": [
      "terrain réservé aux planeurs.",
      "précautions spéciales au cours de l'approche ou de l'atterrissage.",
      "atterrissages interdits.",
      "vol d'hélicoptère."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Interdiction datterrir\n\nUn panneau carré rouge horizontal à diagonales jaunes indique, lorsquil est disposé sur laire à signaux, que les atterrissages sont interdits et que linterdiction peut se prolonger."
  },
  {
    "id": 326,
    "categorie": "RÉGLEMENTATION",
    "question": "Sauf indication contraire, la vent arrière d'un circuit de piste se fait à une hauteur (AAL) de :",
    "choix": [
      "500 m (1500 ft).",
      "150 m (500 ft).",
      "300 m (1000 ft).",
      "200 m (700 ft)."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Extrait de l'Arrêté du 17 juillet 1992 relatif aux procédures générales de circulation aérienne pour lutilisation des aérodromes par les aéronefs\n\nCircuit type\n\n3.3.1\tEn règle générale les circuits daérodrome nont pas de dimensions strictement définies. Il incombe au pilote commandant de bord dadapter le trajet en fonction des possibilités manoeuvrières de son aéronef et des circonstances afin de ne pas gêner les autres aéronefs évoluant dans la circulation daérodrome ou passant à proximité. Toutefois, afin de limiter les nuisances phoniques, des consignes particulières peuvent prévoir :\n\n- certaines zones dont il est recommandé déviter le survol ; \n\n- de respecter, dans la mesure du possible, le circuit daérodrome quand, à titre exceptionnel, il est publié dans\n\nson intégralité.\n\n3.3.2\tDans la mesure où des dispositions différentes ne figurent pas dans les consignes particulières, le pilote commandant de bord doit, lorsquil évolue dans un circuit daérodrome : \n\n- effectuer le vent arrière à 300 mètres (1000 pieds) au-dessus de laltitude de laérodrome lorsque la hauteur des\n\nnuages le permet ; une hauteur différente peut être utilisée pour des besoins de formation au pilotage, à condition de ne pas gêner les autres usagers de laérodrome ; \n\n- effectuer les virages par la gauche ;\n\n- en cas de remise de gaz, manoeuvrer de façon à ne pas gêner les autres aéronefs évoluant dans la circulation daérodrome.",
    "explication_images": [
      "IMAGES_GLIGLI_REGLEMENTATION_EASY_EXPL/q326_easy_253684299097.png"
    ]
  },
  {
    "id": 327,
    "categorie": "RÉGLEMENTATION",
    "question": "Sur un aérodrome contrôlé, l'organisme qui délivre les clairances est assuré par :",
    "choix": [
      "la tour de contrôle (TWR).",
      "le contrôle d'approche (APP).",
      "le contrôle régional (CCR).",
      "le centre d'information de vol (CIV)."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "D'un point de vue réglementation, la Tour de Contrôle n'est pas seulement le bâtiment qui surplombe tout le reste sur le terrain, c'est surtout le nom de l'organisme de la circulation aérienne qui assure le service de contrôle sur un aérodrome."
  },
  {
    "id": 328,
    "categorie": "RÉGLEMENTATION",
    "question": "Vous êtes \"lâché\" sur le PA28 de votre aéro-club. Ce dernier a décidé de l'équiper d'un tableau de bord à instruments cathodiques. Après les modifications :",
    "choix": [
      "vous pourrez utiliser l'aéronef sans formation particulière.",
      "vous pourrez utiliser directement l'aéronef.",
      "vous devrez suivre une formation de familiarisation avec un instructeur qualifié.",
      "cet aéronef sera désormais réservé aux pilotes titulaires d'une licence professionnelle."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Un éminent membre du corps des Pin's m'a transmis le texte réglementaire qui permet de répondre à cette question. Ne cherchez pas, c'est bien caché parmi les textes européens en anglais, aucune trace sur le site de la DGAC et encore moins du SIA à ce jour.\n\nLes glass-cockpits nécessitent désormais une formation de familiarisation."
  },
  {
    "id": 329,
    "categorie": "RÉGLEMENTATION",
    "question": "Pour traverser un espace aérien de classe C, vous devez :",
    "choix": [
      "effectuer vos communications Air/Air avec les autres aéronefs.",
      "informer l'ATC et obtenir une autorisation.",
      "avoir une qualification radiotéléphonique de classe C.",
      "déposer un plan de vol avant votre départ."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Les espaces aériens de classe C sont des espaces aériens contrôlés qui nécessitent une clairance pour pouvoir y pénétrer. Pour obtenir la clairance, on contacte le contrôle pour l'informer qu'on veut passer, sinon il ne va pas le deviner tout seul."
  },
  {
    "id": 330,
    "categorie": "RÉGLEMENTATION",
    "question": "En montée, dans une TMA, vous passez l'altitude de transition. Vous devez alors caler votre altimètre :",
    "choix": [
      "au QNH du terrain de destination.",
      "au QFE du terrain de départ.",
      "au QNH régional.",
      "à 1013,2 hPa."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "En espace aérien contrôlé, on reste au QNH jusqu'à l'altitude de transition (TA). Au-dessus, on passe en niveau de vol (FL), donc on règle l'altimètre à 1013,2 hPa.\n\nL'altitude de transition est par défaut définie à 5000 ft, sauf précision contraire sur les cartes au 1/1 000 000ème."
  },
  {
    "id": 331,
    "categorie": "RÉGLEMENTATION",
    "question": "Dans un espace aérien de classe C, vous désirez changer de route :",
    "choix": [
      "vous ne pouvez pas changer de route, votre clairance initiale vous l'interdit.",
      "vous devez déposer un nouveau plan de vol dans les 30 minutes qui précèdent le changement de route.",
      "vous devez obtenir une nouvelle clairance.",
      "vous n'avez pas à signaler ce changement."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Dans les espaces aériens de classe C, qui sont des espaces aériens contrôlés, tout changement de trajectoire doit faire l'objet d'une clairance."
  },
  {
    "id": 332,
    "categorie": "RÉGLEMENTATION",
    "question": "Un organisme AFIS fournit :",
    "choix": [
      "le service du contrôle uniquement.",
      "le service d'alerte uniquement.",
      "les services du contrôle, d'information de vol et d'alerte.",
      "les services d'information et d'alerte uniquement."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Organisme AFIS : Organisme rendant le service d'information de vol et le service d'alerte au bénéfice des aéronefs évoluant dans la circulation d'aérodrome de certains aérodromes non contrôlés."
  },
  {
    "id": 333,
    "categorie": "RÉGLEMENTATION",
    "question": "Vous volez en VFR au-dessus de 3000 ft ASFC. Vous suivez une route vraie Rv=178°, alors que la déclinaison magnétique en ce lieu est Dm=6°W. Pour ce vol vous devez choisir un niveau de vol :",
    "choix": [
      "pair + 5.",
      "impair + 5.",
      "pair.",
      "impair."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Le niveau de vol est choisi en fonction de la route magnétique. Il faut donc convertir notre Rv en Rm :\n\nRv = 178°\n\nDm = 6°W = -6°\n\nRm = Rv - Dm = 178 - (-6) = 184° => niveau de vol pair + 5.",
    "explication_images": [
      "IMAGES_GLIGLI_REGLEMENTATION_EASY_EXPL/q333_easy_7c691f113ca8.jpg"
    ]
  },
  {
    "id": 334,
    "categorie": "RÉGLEMENTATION",
    "question": "Le feu de navigation rouge fixe d'un avion se situe réglementairement :",
    "choix": [
      "au bout de l'aile gauche.",
      "au bout de l'aile droite.",
      "à l'arrière de l'appareil.",
      "sous le nez de l'appareil."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Moyen mnémotechnique, basé sur la politique : c'est à gauche qu'on trouve les rouges."
  },
  {
    "id": 335,
    "categorie": "RÉGLEMENTATION",
    "question": "Une \"zone interdite\" est un espace aérien :",
    "choix": [
      "dans lequel les vols sont subordonnés à certaines conditions.",
      "dans lequel les vols sont interdits.",
      "dans lequel des activités dangereuses pour les vols peuvent se dérouler pendant certaines périodes.",
      "établi autour de certains aérodromes en vue de protéger le trafic."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Les zones à statut particulier sont :\n\nLes zones interdites (P pour Prohibited, ou encore Pas Pénétrer);\n\nLes zones dangereuses (D pour Dangerous, mais ça marche aussi pour Dangereuses);\n\nLes zones réglementées (R pour Restricted mais aussi Réglementées, facile).\n\nCes dernières années, sont apparues en plus :\n\nZIT (Zones Interdites Temporaires)\n\nZRT (Zones Réglementées Temporaires)\n\nTSA (Zones de Ségrégations Témporaires)\n\nZones réservées à l'usage exclusifs d'usagers spécifiques pendant une durée déterminée.\n\nCBA (Zones transfrontalières)\n\nZones de ségrégation temporaire établies au-dessus de frontières internationales."
  },
  {
    "id": 336,
    "categorie": "RÉGLEMENTATION",
    "question": "Dans un espace aérien contrôlé de classe C, D ou E, l'espacement minimal vis-à-vis des nuages est :",
    "choix": [
      "horizontalement 3000 m, verticalement 450 m (1500 ft).",
      "horizontalement 1000 m, verticalement 300 m (1000 ft).",
      "nul (hors des nuages).",
      "horizontalement 1500 m, verticalement 300 m (1000 ft)."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Les conditions VMC en espace aérien contrôlé sont :\n\n- distance aux nuages de 1500 m horizontalement et 300 m verticalement\n\n- visibilité de 5 km en dessous du FL 100, 8 km au-dessus.\n\nNote : cette question ne mentionne que les espaces aériens de classe C, D et E. Depuis le 1er janvier 2007, ces conditions s'appliquent également aux espaces aériens de classe B."
  },
  {
    "id": 337,
    "categorie": "RÉGLEMENTATION",
    "question": "En espace aérien de classe A :",
    "choix": [
      "votre visibilité doit être supérieure à 5 km.",
      "vous êtes soumis à une clairance ATC.",
      "le contrôle assure l'information de trafic IFR / VFR.",
      "vous êtes en infraction."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Les espaces aériens de classe A sont interdit aux VFR. Si vous vous y trouvez, vous êtes probablement en infraction.\n\nNotez que certaines classes A peuvent avoir des itinéraires VFR dérogatoires, mais ce sont des cas exceptionnels."
  },
  {
    "id": 338,
    "categorie": "RÉGLEMENTATION",
    "question": "La validité d'une qualification de classe MEP (Multi Engine Piston) est de :",
    "choix": [
      "36 mois.",
      "24 mois.",
      "12 mois.",
      "18 mois."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Seule la SEP et la SET sont valable 24 mois, tout le reste c'est 12 mois."
  },
  {
    "id": 339,
    "categorie": "RÉGLEMENTATION",
    "question": "Un vol VFR \"on top\" est un vol réglementé, en VFR :",
    "choix": [
      "par faible visibilité.",
      "en espace aérien supérieur.",
      "au-dessus d'une couche nuageuse, sans la vue du sol.",
      "au-dessus du FL115."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Le VFR on top permet de perdre la vue du sol (vol au dessus d'une couche nuageuse, ne fermez pas les yeux !), à condition de respecter certaines conditions :\n\n- posséder un équipement de radionavigation et s'en servir pour suivre sa route ;\n\n- la couche nuageuse n'est pas un plafond au départ et à l'arrivée, de façon à pouvoir redescendre dessous ;\n\n- être équipé d'une VHF."
  },
  {
    "id": 340,
    "categorie": "RÉGLEMENTATION",
    "question": "Les conditions pour qu'un élève pilote privé avion (PPL/A) puisse voler en solo sont les suivantes :\n1 - être autorisé par l'instructeur\n2 - avoir une autorisation inscrite sur son carnet de vol\n3 - être âgé de 16 ans révolus\n4 - être âgé de 17 ans révolus\n5 - détenir un certificat médical de classe 1 ou de classe 2 en état de validité\n6 - avoir reçu une autorisation orale du chef pilote",
    "choix": [
      "1 - 4 - 5 - 6.",
      "3 - 4 - 5 - 6.",
      "1 - 2 - 3 - 5.",
      "1 - 2 - 3 - 4."
    ],
    "bonne_reponse": 2,
    "image_url": null
  },
  {
    "id": 341,
    "categorie": "RÉGLEMENTATION",
    "question": "La poursuite d'un vol en IMC suite à une dégradation météorologique :",
    "choix": [
      "est possible à la seule condition de détenir une qualification IR valide.",
      "peut être autorisé à un pilote non qualifié IR, dans un espace de classe D.",
      "est possible à condition de détenir une qualification IR valide et de voler sur un aéronef équipé en conséquence.",
      "peut être autorisé à un pilote non qualifié IR, dans un espace de classe E."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Pour voler en IMC, il faut passer en régime de vol IFR, ce qui n'est possible que si vous avez la qualification IR valide, et que votre avion est équipé et certifié pour le vol aux instruments."
  },
  {
    "id": 342,
    "categorie": "RÉGLEMENTATION",
    "question": "Quand il existe, le marquage axial d'une piste est constitué d'un trait :",
    "choix": [
      "discontinu blanc.",
      "discontinu jaune.",
      "continu blanc.",
      "continu jaune."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Pour ceux d'entre vous qui pratiquent les pistes en dur, il s'agit de la ligne autour de laquelle la répartition du fessier doit être impeccable de façon à satisfaire votre instructeur lors du roulage au décollage et à l'atterrissage."
  },
  {
    "id": 343,
    "categorie": "RÉGLEMENTATION",
    "question": "(Pour cette question, utilisez l'annexe 061-5326).\nSur le plan de vol du F-GLKV, ta vitesse de croisière indiquée est :",
    "choix": [
      "180 kt.",
      "180 km/h.",
      "180 MPH.",
      "180 m/s."
    ],
    "bonne_reponse": 1,
    "image_url": "IMAGES_GLIGLI_REGLEMENTATION_EASY/061-5326.jpg"
  },
  {
    "id": 344,
    "categorie": "RÉGLEMENTATION",
    "question": "Un feu rouge discontinu adressé par la tour à un aéronef au sol signifie :",
    "choix": [
      "retournez à votre point de départ sur l'aérodrome.",
      "arrêtez.",
      "dégagez l'aire d'atterrissage en service.",
      "vous êtes autorisé à circuler."
    ],
    "bonne_reponse": 2,
    "image_url": null
  },
  {
    "id": 345,
    "categorie": "RÉGLEMENTATION",
    "question": "En vol, un avion plus rapide vous dépasse. Vous :",
    "choix": [
      "maintenez votre cap et votre altitude.",
      "réduisez votre vitesse pour faciliter le dépassement.",
      "virez du côté opposé au dépassement.",
      "montez pour lui céder le passage."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "En tant que dépassé, vous êtes prioritaire. Vous ne changez donc rien à votre trajectoire."
  },
  {
    "id": 346,
    "categorie": "RÉGLEMENTATION",
    "question": "Une zone réglementée est désignée sur les cartes par la lettre :",
    "choix": [
      "P.",
      "D.",
      "Z.",
      "R."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Les zones à statut particulier sont :\n\nP (prohibited) : interdites ;\n\nD (dangerous) : dangereuses ;\n\nR (restricted) : réglementées.\n\nCes dernières années, sont apparues en plus :\n\nZIT (Zones Interdites Temporaires)\n\nZRT (Zones Réglementées Temporaires)\n\nTSA (Zones de Ségrégations Témporaires)\n\nZones réservées à l'usage exclusifs d'usagers spécifiques pendant une durée déterminée.\n\nCBA (Zones transfrontalières)\n\nZones de ségrégation temporaire établies au-dessus de frontières internationales."
  }
]