[
  {
    "id": 1,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Le braquage des ailerons génère une trainée dissymétrique entre les ailes et engendre un effet secondaire appelé :",
    "choix": [
      "lacet inverse.",
      "effet de girouette.",
      "lacet induit.",
      "roulis induit."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Lors de l'inclinaison, l'aile montante a plus de portance, et par conséquent plus de traînée, alors que l'aile descendante qui a moins de portance a également moins de traînée. L'aile extérieure au virage va donc traîner davantage : c'est le lacet inverse, car il est contraire au sens du virage. On le contre à l'aide d'une pression adaptée sur le palonnier pour coordonner le virage proprement.",
    "explication_images": []
  },
  {
    "id": 2,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "(Pour cette question, utilisez l'annexe 022-3706).\nL'instrument qui permet d'obtenir des informations sur l'assiette et l'inclinaison de l'aéronef est le :",
    "choix": [
      "5.",
      "6.",
      "2.",
      "4."
    ],
    "bonne_reponse": 2,
    "image_url": "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_EASY/022-3706.gif",
    "explication": "Le seul instrument qui renseigne sur l'assiette et l'inclinaison est l'horizon artificiel.",
    "explication_images": []
  },
  {
    "id": 3,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Une fuite ou (et) un manque important d'huile dans le circuit moteur se détectent par une température d'huile :",
    "choix": [
      "faible et une pression d'huile élevée.",
      "élevée et une pression d'huile faible.",
      "élevée et une pression d'huile forte.",
      "faible et une pression d'huile faible."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "L'huile est nécessaire à la lubrification du moteur (ça glisse mieux), et aussi au refroidissement du moteur, en captant une partie de la chaleur. D'autre part, lorsque l'huile manque, la lubrification est moins efficace, et les frottements échauffent davantage le moteur. Une augmentation de la température d'huile peut donc être un premier signe d'un manque d'huile. Si la pression d'huile chute en même temps, c'est que la fuite est là, et il faut se poser rapidement tant que le moteur tourne encore.",
    "explication_images": []
  },
  {
    "id": 4,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Lorsque l'altitude diminue, la pression d'admission d'un moteur à hélice à vitesse constante :",
    "choix": [
      "reste constante jusqu'à une altitude pression définie par le manuel de vol.",
      "augmente.",
      "reste constante.",
      "diminue."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "La pression d'admission varie en fonction de la pression atmosphérique, à position de manette de gaz constante.",
    "explication_images": []
  },
  {
    "id": 5,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "A l'issue d'une surintensité momentanée dans un circuit électrique :",
    "choix": [
      "l'interrupteur de l'alternateur doit être mis sur arrêt.",
      "un fusible peut être à nouveau enclenché.",
      "l'interrupteur de la batterie doit être mis sur arrêt.",
      "un disjoncteur peut être à nouveau enclenché."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Le disjoncteur est là pour empêcher un circuit de trop chauffer et de provoquer un incendie. Si on enclenche de nouveau ce disjoncteur sans avoir résolu le problème on s'expose à augmenter le chauffage sévèrement ! Si vous êtes sûr que la surintensité était momentanée, vous pouvez réenclencher le disjoncteur. Si jamais il ressaute, il est fortement déconseillé de tenter de nouveau de remettre le circuit en marche.",
    "explication_images": []
  },
  {
    "id": 6,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "L'instrument qui vous permet de détecter un dérapage est :",
    "choix": [
      "la bille.",
      "l'horizon artificiel.",
      "l'indicateur de virage.",
      "le conservateur de cap."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 7,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "La VNE est une limitation :",
    "choix": [
      "de trainée de l'aéronef.",
      "de portance de l'aile.",
      "du moteur.",
      "structurale."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Au-delà de la VNE, les efforts aérodynamiques sur la cellule sont tels que le constructeur ne garantit plus que l'avion va rester en un seul morceau.",
    "explication_images": []
  },
  {
    "id": 8,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "(Pour cette question, utilisez l'annexe 022-4678).\nA la seule lecture de cet horizon artificiel, la seule interprétation que l'on peut déduire est que l'aéronef :",
    "choix": [
      "a une assiette à cabrer.",
      "est en descente.",
      "a une assiette à piquer.",
      "est en montée."
    ],
    "bonne_reponse": 0,
    "image_url": "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_EASY/022-4678.jpg",
    "explication": "Les seules informations que donne un horizon artificiel sont l'assiette et l'inclinaison de l'avion. Il est tout à fait possible d'avoir une assiette à cabrer, tout en ayant une trajectoire descendante.",
    "explication_images": []
  },
  {
    "id": 9,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "(Pour cette question, utilisez l'annexe 081-6187).\nSur cette maquette, les 3 axes représentés par les chiffres 1, 2 et 3 sont :",
    "choix": [
      "1) l'axe de lacet\n2) l'axe de roulis\n3) l'axe de tangage",
      "1) l'axe de lacet\n2) l'axe de tangage\n3) l'axe de roulis",
      "1) l'axe de roulis\n2) l'axe de tangage\n3) l'axe de lacet",
      "1) l'axe de tangage\n2) l'axe de lacet\n3) l'axe de roulis"
    ],
    "bonne_reponse": 0,
    "image_url": "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_EASY/081-6187.jpg",
    "explication": "",
    "explication_images": [
      "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_EASY_EXPL/expl_2d07c28ad897.jpg"
    ]
  },
  {
    "id": 10,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "La partie de l'aile qui subit le plus d'efforts en vol est :",
    "choix": [
      "le saumon.",
      "le bord de fuite.",
      "le bord d'attaque.",
      "l'emplanture."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Le poids de l'avion s'applique au centre de gravité, situé quelque part dans le fuselage, et c'est une force qui tire l'avion vers le bas. La portance s'applique sur chaque aile et tire l'avion vers le haut. C'est donc au point de jonction entre les ailes et le fuselage que les efforts sont les plus importants.",
    "explication_images": []
  },
  {
    "id": 11,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Lorsqu'on actionne la commande de roulis vers la gauche :",
    "choix": [
      "l'aileron de la demi-aile gauche se baisse et sa portance diminue ; l'aileron de la demi-aile droite se lève et sa portance augmente.",
      "l'aileron de la demi-aile gauche se lève et sa portance augmente ; l'aileron de la demi-aile droite se baisse et sa portance diminue.",
      "l'aileron de la demi-aile gauche se lève et sa portance diminue ; l'aileron de la demi-aile droite se baisse et sa portance augmente.",
      "l'aileron de la demi-aile gauche se baisse et sa portance augmente ; l'aileron de la demi-aile droite se lève et sa portance diminue."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Pour incliner l'avion, on joue sur la différence de portance créée par une modification différentielle des profils de l'aile. Pour diminuer la portance, et donc abaisser l'aile, l'aileron va se lever, diminuant ainsi la courbure de l'aile à cet endroit. Inversement, en abaissant l'aileron pour lever l'aile, on augmente la courbure de cette partie de profil.",
    "explication_images": []
  },
  {
    "id": 12,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Lorsqu'un circuit d'allumage par magnéto est doublé :",
    "choix": [
      "chacune des magnétos alimente la moitié des bougies.",
      "le fonctionnement normal a lieu sur la magnéto N 1, et le secours sur la magnéto N 2.",
      "le fonctionnement normal a lieu sur la magnéto principale, et le secours sur la magnéto secours.",
      "chaque bougie est alimentée par les deux magnétos."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Il y a 2 bougies par cylindre, et chacune est alimentée par une magnéto différente.",
    "explication_images": []
  },
  {
    "id": 13,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "(Pour cette question, utilisez l'annexe 021-3121).\nL'angle A compris entre l'axe longitudinal de l'aile et le plan horizontal est appelé :",
    "choix": [
      "un dièdre.",
      "une flèche.",
      "un pas.",
      "une incidence."
    ],
    "bonne_reponse": 0,
    "image_url": "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_EASY/021-3121.jpg",
    "explication": "",
    "explication_images": []
  },
  {
    "id": 14,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "La déviation est l'angle entre les directions respectives des nords :",
    "choix": [
      "vrai et magnétique.",
      "carte et vrai.",
      "magnétique et compas.",
      "vrai et compas."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Le compas est censé indiquer le nord magnétique, mais en raison de l'environnement (masses métallique, électromagnétisme des instruments, etc.) et des frictions de l'instrument, ce n'est jamais tout à fait exact. La différence entre le nord magnétique et le nord compas s'appelle la déviation.",
    "explication_images": []
  },
  {
    "id": 15,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Un tachymètre donne une indication de nombre de :",
    "choix": [
      "litres par minute.",
      "mètres par seconde.",
      "pieds par minute.",
      "tours par unité de temps."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Un tachymètre ou compte-tours est un instrument de mesure permettant d’indiquer la vitesse de rotation d'une pièce en mouvement.",
    "explication_images": []
  },
  {
    "id": 16,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "L'essence 100 LL est de couleur :",
    "choix": [
      "bleue.",
      "verte.",
      "rose.",
      "violette."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Les essences aviation sont artificiellement colorées afin de vérifier facilement que vous mettez la bonne dans le réservoir. La 100 LL est bleue, et les autres... n'existent plus :-)",
    "explication_images": []
  },
  {
    "id": 17,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Le flotteur du carburateur :",
    "choix": [
      "pulvérise l'essence en fines gouttelettes.",
      "facilite le démarrage par temps froid.",
      "maintient un niveau d'essence constant dans la cuve.",
      "assure l'homogénéité du mélange air/essence."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Si vous n'avez pas de carburateur sous la main, vous pouvez toujours disséquer vos toilettes : le remplissage du réservoir s'arrête lorsque le flotteur a atteint un certain niveau. Le flotteur du carburateur fonctionne de la même façon, ce qui maintient un niveau constant dans la cuve, assurant une alimentation correcte du carburateur.",
    "explication_images": []
  },
  {
    "id": 18,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "La prise de pression statique de votre aéronef s'obstrue. l'indication de votre altimètre :",
    "choix": [
      "n'est pas faussée car elle dépend de la pression dynamique.",
      "n'est pas faussée car elle repose sur le principe du manomètre différentiel.",
      "chute à zéro lors de la montée.",
      "reste constante."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "L'altimètre est fondamentalement un baromètre, il mesure une pression via les prises de pression statique. Il convertit ensuite cette pression en altitude pour l'indiquer au pilote. Si la prise de pression statique est bouchée, la pression enfermée dans les tuyaux restera constante. Donc, l'altitude indiquée sera également constante.",
    "explication_images": []
  },
  {
    "id": 19,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "La déviation du compas dépend, entre autres, de :",
    "choix": [
      "le degré d'inclinaison.",
      "l'altitude de l'aéronef.",
      "la vitesse de l'aéronef.",
      "l'orientation de l'aéronef."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "La déviation du compas varie selon l'orientation de l'aéronef. C'est pour ça qu'on trouve un petit tableau qui indique la déviation selon le cap.",
    "explication_images": []
  },
  {
    "id": 20,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Pour diminuer le bruit sur un avion équipé d'une hélice à vitesse constante :",
    "choix": [
      "vous diminuez la pression d'admission et augmentez le nombre de tours par minute.",
      "vous augmentez le nombre de tours par minute.",
      "vous diminuez le nombre de tours par minute.",
      "vous augmentez la pression d'admission et le nombre de tours par minute."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Ce qui fait le plus de bruit, c'est l'hélice. Pour faire moins de bruit, il suffit donc de réduire le régime.",
    "explication_images": []
  },
  {
    "id": 21,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "L'indication de puissance d'un avion à hélice à calage fixe est donnée par :",
    "choix": [
      "l'indicateur de la température des gaz d'échappement.",
      "le tachymètre.",
      "l'indicateur de la pression d'admission.",
      "le débitmètre."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Sur un avion équipé d'une hélice à calage fixe, l'hélice est directement fixée sur le vilebrequin. La seule indication de puissance disponible est donc le régime moteur.",
    "explication_images": []
  },
  {
    "id": 22,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Dès la mise en route du moteur, le pilote doit constater une :",
    "choix": [
      "augmentation immédiate de la température d'huile.",
      "augmentation immédiate de la pression d'huile.",
      "augmentation immédiate de la température d'huile et une baisse progressive de la pression.",
      "baisse immédiate de la pression d'huile."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Lorsque le moteur est démarré, la pompe à huile est entraînée immédiatement afin de faire circuler l'huile dans le moteur. La pression d'huile s'établit donc immédiatement, ce qui est un gage de sécurité.",
    "explication_images": []
  },
  {
    "id": 23,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Pour fonctionner, l'anémomètre type Badin compare :",
    "choix": [
      "la pression totale et la pression partielle.",
      "la pression totale et la pression statique.",
      "la vitesse air et le vent.",
      "la vitesse air et la vitesse sol."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "La pression totale est mesurée par le Pitot, et la pression statique par les prises statiques. L'anémomètre mesure la différence entre les 2, qui est la pression dynamique, représentative de la vitesse.",
    "explication_images": []
  },
  {
    "id": 24,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Pour fonctionner, l'anémomètre type Badin compare la pression totale :",
    "choix": [
      "à la pression statique.",
      "au QNH.",
      "à la pression dynamique au niveau de la mer.",
      "à la pression dynamique."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "La pression totale est composée de la pression statique (pression atmosphérique) et de la pression dynamique (due à la vitesse de l'avion). En la comparant à la pression statique, on obtient la pression dynamique toute seule, qui est représentative de la vitesse.",
    "explication_images": []
  },
  {
    "id": 25,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Pour mettre son avion en virage, le pilote doit :",
    "choix": [
      "incliner la portance de côté du virage.",
      "orienter la traînée du côté opposé à l'inclinaison.",
      "orienter la traînée du côté de la trajectoire.",
      "orienter la traction, de façon à obtenir une composante horizontale perpendiculaire à la trajectoire."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "La façon la plus efficace de tourner est d'incliner la portance, pour créer une composante horizontale qui fera virer l'aéronef. Dans l'absolu, ça ne ferait que le translater en gardant le même cap, mais grâce à la dérive qui maintient l'écoulement symétrique, on tourne, magie !",
    "explication_images": []
  },
  {
    "id": 26,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "La force qui met en mouvement le piston d'un moteur est due :",
    "choix": [
      "à la bielle qui transmet le mouvement du vilebrequin.",
      "à la pression due à l'inflammation du mélange air/essence dans le cylindre.",
      "au vilebrequin qui retransmet le mouvement de rotation de l'hélice.",
      "à la pression dans le cylindre due à la fermeture des soupapes."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Ce qui repousse le piston dans le cylindre, et crée ainsi la force motrice qui fait tourner le moteur, c'est l'explosion du mélange air/essence. Cette inflammation crée une expansion des gaz, mais comme le cylindre est quasiment étanche, ça augmente la pression dans la chambre de combustion, et ça fait descendre le piston.",
    "explication_images": []
  },
  {
    "id": 27,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "(Pour cette question, utilisez l'annexe 022-4824).\nLe virage symétrique à gauche correspond au schéma :",
    "choix": [
      "1.",
      "4.",
      "2.",
      "3."
    ],
    "bonne_reponse": 0,
    "image_url": "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_EASY/022-4824.jpg",
    "explication": "La bille renseignant sur la symétrie du virage, la seule bonne réponse possible est le schéma 1. Ensuite, on peut vérifier qu'il s'agit bien d'un virage à gauche grâce à l'aiguille.",
    "explication_images": []
  },
  {
    "id": 28,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Lorsque l'altitude augmente, la pression d'admission d'un moteur à hélice à vitesse constante :",
    "choix": [
      "reste constante.",
      "diminue.",
      "augmente.",
      "reste constante jusqu'à une altitude pression définie par le manuel de vol."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "La pression d'admission varie en fonction de la pression atmosphérique, à position de manette de gaz constante.",
    "explication_images": []
  },
  {
    "id": 29,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Dans un moteur à pistons, la combustion du mélange air-essence se produit dans :",
    "choix": [
      "le cylindre.",
      "le piston.",
      "la bougie.",
      "la bielle."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Le mélange doit s'enflammer dans le cylindre, seul endroit autorisé pour ceci. Au cas où la combustion aurait lieu en dehors du cylindre, la procédure recommandée est l'extinction du moteur et la recherche de l'extincteur le plus proche.",
    "explication_images": []
  },
  {
    "id": 30,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "L'indicateur de fuel flow servant à régler la richesse du mélange a en général pour unité :",
    "choix": [
      "quarts.",
      "%",
      "t/mn.",
      "g/h ou l/h."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Le débitmètre, en français, mesure la consommation en volume par unité de temps. Ça peut être des gallons par heure (g/l) ou, plus pratique chez nous, des litres par heure (l/h).",
    "explication_images": []
  },
  {
    "id": 31,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Sur l'anémomètre, l'arc jaune représente la plage des vitesses :",
    "choix": [
      "à éviter à la masse maxi.",
      "d'utilisation des volets.",
      "recommandées en atmosphère turbulente.",
      "à éviter en atmosphère turbulente."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Au-delà de la VNO (début de l'arc jaune) les efforts aérodynamiques sur la structure dus à la vitesse de l'avion sont importants. Si on y ajoute des efforts dus aux turbulences, il peut y avoir déformation de la structure. Il est donc recommandé de ne voler dans l'arc jaune que par temps calme.",
    "explication_images": []
  },
  {
    "id": 32,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Un volet de courbure est une surface mobile :",
    "choix": [
      "dont le rôle essentiel est de freiner l'aéronef.",
      "dont le rôle essentiel est d'augmenter la portance aux grandes vitesses.",
      "située au bord de fuite de la gouverne de profondeur pour stabiliser l'aéronef.",
      "située au bord de fuite de l'aile qui permet de faire varier son profil."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Plus l'aile est courbée, plus elle est efficace aux basses vitesses. Mais comme on ne peut pas avoir le beurre et l'argent du beurre, pour les grandes vitesses, une aile moins courbée est préférable. Pour étendre la plage de vitesse des avions, nos vénérables aïeux ont inventé les volets de courbure, situés au bord de fuite de l'aile, et qui en augmentant la courbure de l'aile et souvent la surface alaire, augmentent considérablement la portance développée par l'aile aux basses vitesses.",
    "explication_images": []
  },
  {
    "id": 33,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Une pression d’huile trop faible peut être due à :",
    "choix": [
      "une température trop froide à la mise en route.",
      "un encrassement de la chambre de combustion.",
      "un temps de chauffage insuffisant.",
      "une quantité d’huile insuffisante."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "L'huile circule en permanence dans le moteur et n'est pas contenue en permanence dans un réservoir. C'est pourquoi un manomètre de pression d'huile est plus fiable pour détecter un manque d'huile qu'une jauge.",
    "explication_images": []
  },
  {
    "id": 34,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Les limitations concernant les vitesses d'utilisation d'un aéronef se trouvent :",
    "choix": [
      "dans le manuel de vol.",
      "dans le carnet de route.",
      "sur la fiche de pesée.",
      "dans le manuel d'entretien."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Le chapitre 2 du manuel de vol, Limitations, contient entre autre... les limitations de vitesse :-)",
    "explication_images": []
  },
  {
    "id": 35,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Au cours d'un vol de navigation, vous constatez sur vos indicateurs que :\n- la pression d'huile chute de façon importante.\n- la température d'huile reste constante.\nL'aérodrome le plus proche est à 20 minutes de vol :",
    "choix": [
      "vous vous déroutez vers l'aérodrome le plus proche et faites vérifier votre indicateur de pression d'huile.",
      "vous préparez un atterrissage en campagne.",
      "vous adoptez un niveau de croisière inférieur.",
      "vous continuez votre vol comme prévu."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Si vous avez une fuite d'huile, la chute de pression va s'accompagner d'une augmentation de la température. Une chute de pression d'huile sans augmentation de température signifie probablement que l'indicateur ou le capteur est en panne. Mais comme on est jamais trop prudent, il vaut mieux se poser au plus vite et vérifier le niveau d'huile.",
    "explication_images": []
  },
  {
    "id": 36,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Les principaux organes de manoeuvre d'un aéronef en vol sont :",
    "choix": [
      "les ailerons, la gouverne de profondeur et de direction.",
      "les empennages.",
      "la commande de profondeur et de direction, le groupe motopropulseur.",
      "les ailerons et les volets hypersustentateurs."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Les commandes primaires de vol sont : - les ailerons pour manoeuvrer autour de l'axe de roulis. - la gouverne de direction pour manoeuvrer autour de l'axe de lacet. - la gouverne de profondeur pour manoeuvrer autour de l'axe de tangage.",
    "explication_images": [
      "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_EASY_EXPL/expl_2d07c28ad897.jpg"
    ]
  },
  {
    "id": 37,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "(Pour cette question, utilisez l'annexe 022-3712).\nLe conservateur de cap (gyrodirectionnel) est l'instrument :",
    "choix": [
      "4.",
      "2.",
      "3.",
      "1."
    ],
    "bonne_reponse": 0,
    "image_url": "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_EASY/022-3712.jpg",
    "explication": "1 : HSI 2 : VOR 3 : ADF 4 : Directionnel",
    "explication_images": []
  },
  {
    "id": 38,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "La pompe à dépression, parfois appelée \"pompe à vide\", génère un flux d'air qui entraîne :",
    "choix": [
      "les gyroscopes pneumatiques.",
      "le circuit de ventilation de la cabine.",
      "l'entrée d'air du circuit d'admission du moteur.",
      "le circuit de réchauffage du carburateur."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Il est très courant de trouver des instruments gyroscopiques pneumatiques : l'horizon artificiel et le directionnel en règle générale.",
    "explication_images": []
  },
  {
    "id": 39,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Pendant le roulage en ligne droite avec un vent traversier, le manche doit être :",
    "choix": [
      "maintenu au neutre puisqu'au sol cette commande ne sert pas.",
      "braqué contre la direction d'où vient le vent, pour aider à tenir le cap.",
      "maintenu au neutre pour ne pas endommager les ailerons.",
      "braqué dans la direction où va le vent, pour aider à tenir le cap."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Le vent de travers peut avoir deux effets indésirables au roulage, surtout s'il est fort : - soulever l'aéronef : l'aile au vent développe plus de portance que l'autre, masquée par le fuselage ; - orienter l'aéronef vers le vent par effet girouette. En mettant du manche du côté du vent, on aide à maintenir l'aile au sol, et par effet de lacet inverse on aide l'aéronef à ne pas s'orienter au vent.",
    "explication_images": []
  },
  {
    "id": 40,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Pour incliner latéralement un aéronef, la commande primaire que vous devez utiliser agit sur l'axe de :",
    "choix": [
      "lacet.",
      "tangage.",
      "roulis.",
      "symétrie."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Pour incliner l'avion, on agit sur les ailerons, qui vont faire tourner l'avion autour de l'axe de roulis.",
    "explication_images": []
  },
  {
    "id": 41,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Lors d'une descente moteur réduit, il est recommandé de mettre en service le réchauffage carburateur :",
    "choix": [
      "en cours de descente lorsque le moteur s'est déjà refroidi.",
      "seulement lorsque l'atmosphère est très froide.",
      "lorsque le moteur qui tourne au ralenti commence à perdre des tours.",
      "dans tous les cas avant la réduction des gaz."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Il ne faut pas oublier que le réchauffage carburateur est un moyen préventif contre le givrage. En effet, ce qui produit l'air chaud, c'est la circulation autour des pipes d'échappement. Or, si le moteur est au ralenti ou refroidi par la descente, vous vous doutez bien que l'échappement va lui aussi être refroidi, et donc le réchauffage carbu moins efficace.",
    "explication_images": []
  },
  {
    "id": 42,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "(Pour cette question, utilisez l'annexe 021-3692).\nLe vilebrequin se trouve en :",
    "choix": [
      "4.",
      "2.",
      "1.",
      "5."
    ],
    "bonne_reponse": 1,
    "image_url": "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_EASY/021-3692.jpg",
    "explication": "1 : arbre à cames 2 : vilebrequin 3 : volant moteur 4 : carter de distribution 5 : paliers de vilebrequin",
    "explication_images": []
  },
  {
    "id": 43,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "La partie de l'aile qui assure la jonction avec le fuselage s'appelle :",
    "choix": [
      "le karman.",
      "le penne.",
      "le winglet.",
      "l'emplanture."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 44,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "(Pour cette question, utilisez l'annexe 021-3653).\nLorsqu'un aéronef doté de réservoirs dans les ailes se trouve au sol, le remplissage de ceux-ci entraîne une augmentation de :",
    "choix": [
      "compression de l'extrados et de l'intrados.",
      "traction de l'extrados et de compression de l'intrados.",
      "traction de l'extrados et de l'intrados.",
      "compression de l'extrados et de traction de l'intrados."
    ],
    "bonne_reponse": 1,
    "image_url": "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_EASY/021-3653.gif",
    "explication": "Dans ce cas, les ailes vont fléchir vers le bas sous le poids du carburant. L'effort que va subir le revêtement sera donc une compression à l'intrados, et une traction à l'extrados.",
    "explication_images": [
      "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_EASY_EXPL/expl_de05f5fd7efa.jpg"
    ]
  },
  {
    "id": 45,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Vous êtes en vol à la verticale d'un terrain.\nCalé au QFE, votre altimètre indique 1200 ft.\nVous pouvez affirmer que :",
    "choix": [
      "votre hauteur est d'environ 1200 ft.",
      "votre hauteur exacte est 1200 ft.",
      "votre altitude exacte est 1200 ft.",
      "votre altitude est d'environ 1200 ft."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Le QFE est la pression qui règne au niveau de l'aérodrome. Un altimètre calé au QFE indique donc une hauteur. Notre hauteur est donc d'environ 1200 ft. Environ, parce que l'altimètre est étalonné pour l'atmosphère standard, qui n'est jamais rencontrée en réalité. Il y a donc des corrections de température entre autres à apporter pour connaître son altitude réelle.",
    "explication_images": []
  },
  {
    "id": 46,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Les dispositifs hypersustentateurs de bord d'attaque ont comme effet principal une :",
    "choix": [
      "diminution du coefficient de traînée (Cx).",
      "augmentation du coefficient de traînée (Cx).",
      "augmentation du coefficient de portance maximal (Cz max).",
      "diminution du coefficient de portance maximal (Cz max)."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "En pratique, ça se traduit par une augmentation de l'incidence de décrochage.",
    "explication_images": []
  },
  {
    "id": 47,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "(Pour cette question, utilisez l'annexe 022-4634).\nL'instrument permettant de vérifier si l'huile moteur n'est pas en surchauffe porte le numéro :",
    "choix": [
      "9.",
      "12.",
      "6.",
      "11."
    ],
    "bonne_reponse": 3,
    "image_url": "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_EASY/022-4634.jpg",
    "explication": "Le symbole du graisseur permet de reconnaître un instrument qui parle de l'huile, et la mention TEMP se passe d'explication. Sur les avions modernes, on verra plutôt l'indication OIL TEMP afin d'éviter les erreurs.",
    "explication_images": []
  },
  {
    "id": 48,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Lors d'une descente en atmosphère turbulente, volets rentrés, la première des vitesses ci-dessous à ne pas dépasser est :",
    "choix": [
      "la VFE.",
      "la VNE.",
      "la VSO.",
      "la VNO."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Petit rappel des vitesses, par ordre d'apparition à l'écran : VFE (Velocity Flaps Extended) : vitesse maximale volets sortis. VNO (Velocity Normal Operating) : vitesse à ne pas dépasser en atmosphère turbulente. Les efforts sur la structure dus à la vitesse, ajoutés à ceux dus aux turbulences sont trop importants. VNE (Velocity Never Exceed) : au-delà de cette vitesse, le constructeur ne garantit pas que l'avion restera intact. La VSO n'existe pas.",
    "explication_images": [
      "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_EASY_EXPL/expl_7a2ddd46b177.png"
    ]
  },
  {
    "id": 49,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Un défaut, un dysfonctionnement ou une panne doivent être inscrits sur le :",
    "choix": [
      "certificat de navigabilité.",
      "certificat d'immatriculation.",
      "carnet de route.",
      "carnet de vol."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "La case \"Remarques\" du carnet de route doit comporter les anomalies constatées ou une mention explicite de l'absence d'anomalie (RAS).",
    "explication_images": []
  },
  {
    "id": 50,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "le temps explosion-détente d'un moteur à pistons à 4 temps est caractérisé par :",
    "choix": [
      "une remontée du piston qui chasse le mélange comprimé d'air et d'essence dans le collecteur d'échappement.",
      "une ouverture de la soupape d'admission qui chasse le piston vers le bas et détend le mélange comprimé d'air et d'essence.",
      "une étincelle émise par la bougie d'allumage qui enflamme le mélange comprimé d'air et d'essence.",
      "une ouverture de la soupape d'échappement qui détend le mélange comprimé d'air et d'essence."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Lors du temps explosion-détente, les soupapes sont fermées et les bougies émettent les étincelles qui vont enflammer le mélange emprisonné dans le cylindre. L'expansion des gaz brûlés va repousser le piston vers le bas, et fournir la puissance du moteur.",
    "explication_images": []
  },
  {
    "id": 51,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Le bord de fuite est :",
    "choix": [
      "le bord avant de l'aile.",
      "le bord arrière de l'aile.",
      "le dispositif d'évacuation.",
      "le saumon de l'aile."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "",
    "explication_images": [
      "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_EASY_EXPL/expl_5806d12ae87d.png"
    ]
  },
  {
    "id": 52,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "A la suite d'une panne d'alternateur, vous placez l'interrupteur correspondant sur arrêt et vous :",
    "choix": [
      "augmentez le régime moteur.",
      "continuez le vol normalement.",
      "le signalez par radio.",
      "limitez la consommation électrique."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Si l'alternateur tombe en panne, c'est la batterie qui va prendre le relais pour fournir du courant électrique. Mais la capacité de celle-ci n'est pas illimitée. Il faudra donc limiter la consommation électrique, c'est à dire couper tout ce qui n'est pas indispensable, et se poser au plus tôt tant qu'on a encore du jus pour la radio et les volets ou le train.",
    "explication_images": []
  },
  {
    "id": 53,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Le temps du cycle d'un moteur à explosion qui fournit de l'énergie au système est le temps :",
    "choix": [
      "d'échappement.",
      "d'admission.",
      "de compression.",
      "d'explosion-détente."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "La plupart des moteurs d'aviation ont au moins 4 cylindres, ce qui permet d'avoir toujours un cylindre qui fournit un temps moteur.",
    "explication_images": []
  },
  {
    "id": 54,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Le cycle à quatre temps d'un moteur à explosion est :",
    "choix": [
      "admission - compression - explosion et détente - échappement.",
      "admission - compression - échappement - explosion et détente.",
      "admission - explosion et détente - échappement - compression.",
      "compression - admission - explosion et détente - échappement."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Notez que sur ces 4 temps, un seul fournit du travail : le temps d'explosion (combustion) et détente. C'est l'énergie de l'explosion qui va pousser le piston, entraîner le vilebrequin, faire tourner le moteur. Les autres temps consomment de l'énergie au lieu d'en fournir.",
    "explication_images": []
  },
  {
    "id": 55,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "L'altimètre élabore ses informations en mesurant :",
    "choix": [
      "la hauteur au-dessus du niveau de la mer.",
      "la pression atmosphérique, qui diminue avec l'altitude .",
      "la pression atmosphérique, qui augmente avec l'altitude.",
      "la hauteur au-dessus du sol."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "L'altimètre est un baromètre. En se basant sur l'atmosphère standard, il indique l'altitude qui correspond à la pression mesurée. Evidemment, l'atmosphère est rarement standard. L'altimètre indique donc une altitude fausse si on ne fait pas de correction de température et de gradient de pression. Cette erreur est cependant négligeable au niveau de l'aviation légère en VFR.",
    "explication_images": [
      "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_EASY_EXPL/expl_6fd42b48fd8e.png"
    ]
  },
  {
    "id": 56,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "(Pour cette question, utilisez l'annexe 021-3690).\nLe piston d'un moteur se trouve en :",
    "choix": [
      "3.",
      "2.",
      "1.",
      "4."
    ],
    "bonne_reponse": 2,
    "image_url": "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_EASY/021-3690.jpg",
    "explication": "1 : piston 2 : bielle 3 : vilebrequin 4 : cylindre 5 : conduit d'admission 6 : bougie 7 : soupape d'admission 8 : soupape d'échappement 9 : conduit d'échappement 10 : carter",
    "explication_images": []
  },
  {
    "id": 57,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Le grade de l'essence aviation indique :",
    "choix": [
      "la densité.",
      "le pouvoir calorifique.",
      "la masse volumique.",
      "l'indice d'octane."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Le grade d'une essence (ordinaire, super, etc.) est caractéristique de son indice d'octane.",
    "explication_images": []
  },
  {
    "id": 58,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "En virage stabilisé, l'action vers l'extérieur sur la commande de roulis vient de la nécessité de contrer le :",
    "choix": [
      "couple gyroscopique.",
      "couple de renversement.",
      "roulis induit.",
      "lacet inverse."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "En virage, l'aile extérieure au virage va plus vite que l'aile intérieure. Cette différence de vitesse augmente la portance sur l'aile haute, car plus de vitesse signifie plus de portance. L'aéronef tend donc à s'incliner davantage : c'est le roulis induit.",
    "explication_images": []
  },
  {
    "id": 59,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "L'altimètre élabore ses informations en mesurant :",
    "choix": [
      "la distance verticale par rapport au sol.",
      "la pression atmosphérique.",
      "la vitesse verticale par rapport au niveau de la mer.",
      "la distance verticale par rapport au niveau de la mer."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "L'altimètre est un baromètre. En se basant sur l'atmosphère standard, il indique l'altitude qui correspond à la pression mesurée. Evidemment, l'atmosphère est rarement standard. L'altimètre indique donc une altitude fausse si on ne fait pas de correction de température et de gradient de pression. Cette erreur est cependant négligeable au niveau de l'aviation légère en VFR.",
    "explication_images": [
      "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_EASY_EXPL/expl_6fd42b48fd8e.png"
    ]
  },
  {
    "id": 60,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Vous devez descendre de 2500 ft. En affichant un taux de descente de 500 ft/min, vous mettez :",
    "choix": [
      "4 minutes.",
      "5 minutes.",
      "3 minutes.",
      "6 minutes."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "2500 ft / 500 ft/min = 5 min.",
    "explication_images": []
  },
  {
    "id": 61,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Dans un moteur équipé d'un systeme de refroidissement à air pulsé, les ailettes du cylindre servent à :",
    "choix": [
      "limiter le givrage.",
      "augmenter la surface de refroidissement.",
      "faire joli.",
      "maintenir une température constante dans les cylindres."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Comme pour les radiateurs de chez vous, en augmentant la surface on augmente le dégagement de chaleur. Chez vous c'est pour que vous n'ayez pas froid ; dans un moteur c'est pour qu'il n'ait pas trop chaud.",
    "explication_images": []
  },
  {
    "id": 62,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Le variomètre :",
    "choix": [
      "indique la pente de trajectoire.",
      "indique les variations d'assiette.",
      "indique la vitesse verticale.",
      "permet d'afficher l'assiette désirée pour évoluer dans le plan vertical."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Le variomètre mesure une différence de pression statique, donc d'altitude, entre deux instants donnés : la vitesse verticale. C'est pourquoi l'indication du variomètre a un certain retard et n'est fiable que lorsque l'aiguille est stabilisé.",
    "explication_images": []
  },
  {
    "id": 63,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Le calage de l'altimètre consiste à :",
    "choix": [
      "afficher une altitude de référence en fonction du lieu géographique.",
      "remettre les aiguilles de l'altimètre en face de la graduation zéro.",
      "afficher une pression de référence devant l'index fixe de la fenêtre de l'altimètre.",
      "étalonner l'altimètre par une opération d'entretien courante."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "La pression atmosphérique variant dans le temps et dans l'espace, il est nécessaire que le pilote puisse le caler en fonction des conditions du jour.",
    "explication_images": []
  },
  {
    "id": 64,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "La VNE est :",
    "choix": [
      "la vitesse à ne jamais dépasser.",
      "la vitesse minimale de montée.",
      "la vitesse maximale en atmosphère turbulente.",
      "la vitesse minimale de sustentation."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "VNE = Velocity Never Exceed en anglais. Représentée par un trait rouge sur l'anémomètre.",
    "explication_images": []
  },
  {
    "id": 65,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "La position du sélecteur des réservoirs carburant sur \"off\" entraîne :",
    "choix": [
      "l'arrêt moteur.",
      "la mise en oeuvre automatique de la pompe à carburant mécanique.",
      "l'alimentation simultanée par les deux réservoirs.",
      "le transfert de carburant de l'un vers l'autre des réservoirs."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Je pense qu'une longue explication n'est pas vraiment nécessaire : sans carburant, le moteur ne fonctionne pas bien longtemps.",
    "explication_images": []
  },
  {
    "id": 66,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Le gicleur du carburateur :",
    "choix": [
      "provoque la dépression qui aspire le mélange.",
      "prévient le givrage du carburateur.",
      "maintient un niveau d'essence constant dans la cuve.",
      "pulvérise l'essence en fines gouttelettes."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Facile : un gicleur, ça gicle, de l'essence en l'occurence.",
    "explication_images": []
  },
  {
    "id": 67,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "(Pour cette question, utilisez l'annexe 021-1847).\nL'intrados de l'aile est la partie repérée par le numéro :",
    "choix": [
      "4",
      "1",
      "2",
      "3"
    ],
    "bonne_reponse": 0,
    "image_url": "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_EASY/021-1847.jpg",
    "explication": "1 : bord d'attaque 2 : extrados 3 : bord de fuite 4 : intrados",
    "explication_images": []
  },
  {
    "id": 68,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Au sol sur un aérodrome, votre altimètre indique l'altitude topographique de celui-ci. Le calage affiché est :",
    "choix": [
      "le QNE.",
      "le QNH.",
      "le QFE.",
      "1013,25 hPa."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Le QNH est la pression atmosphérique ramenée au niveau de la mer. Un altimètre calé au QNH indiquera donc l'altitude topographique de l'aérodrome lorsque l'avion est au sol (sur ce même aérodrome, bien sûr).",
    "explication_images": []
  },
  {
    "id": 69,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "En vol, hormis un problème de sécurité, la perte du cône d'hélice :",
    "choix": [
      "n'a pas d'influence sur la température moteur.",
      "entraîne un refroidissement excessif du moteur.",
      "entraîne une perte d'efficacité du refroidissement du moteur.",
      "n'a pas d'influence sur le fonctionnement du moteur."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Le cône d'hélice participe au refroidissement du moteur en orientant les filets d'air vers les entrées d'air. La perte du cône d'hélice va perturber l'écoulement d'air autour des cylindres et donc diminuer l'efficacité du refroidissement.",
    "explication_images": []
  },
  {
    "id": 70,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "On peut mélanger des huiles moteur :",
    "choix": [
      "minérales et dispersantes uniquement à l'issue du rodage.",
      "de différents fabricants à condition qu'elles soient de même type.",
      "minérales et dispersantes uniquement lors du rodage.",
      "minérales et dispersantes à tout moment."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "En pratique, un mécano m'a dit un jour que si on mélangeait par mégarde de la 80 avec de la 100, c'était pas grave :-)",
    "explication_images": []
  },
  {
    "id": 71,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Les indications fournies par le compas, à l'erreur instrumentale près, ont pour référence le nord :",
    "choix": [
      "géographique.",
      "vrai.",
      "grille.",
      "magnétique."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Le compas est une boussole, qui n'a pas besoin d'énergie pour fonctionner car il s'oriente sur le champ magnétique terrestre. A ce titre, à l'erreur instrumentale près, il a pour référence le Nord magnétique.",
    "explication_images": []
  },
  {
    "id": 72,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "La précession du gyroscope d'un conservateur de cap est due à :",
    "choix": [
      "la déviation magnétique.",
      "la température.",
      "la déclinaison magnétique.",
      "la rotation terrestre."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "La propriété qu'on recherche chez un gyroscope, c'est la fixité dans l'espace absolu. Cela signifie qu'un gyroscope qui tourne à la bonne vitesse maintient sa position par rapport à l'univers entier ! La rotation de la Terre va donc provoquer un décalage apparent du gyroscope (alors qu'en fait il reste fixe, c'est la Terre qui tourne). On appelle ceci la précession astronomique.",
    "explication_images": []
  },
  {
    "id": 73,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Lorsque la vitesse diminue, l'efficacité des gouvernes :",
    "choix": [
      "diminue.",
      "reste constante.",
      "diminue jusqu'à la vitesse de finesse maxi, puis augmente.",
      "augmente."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Ce sont des gouvernes aérodynamiques, donc plus il y a de vent relatif, mieux ça marche.",
    "explication_images": []
  },
  {
    "id": 74,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "La prise de pression statique est généralement placée sur l'aéronef :",
    "choix": [
      "sur le côté du fuselage perpendiculairement à l'écoulement de l'air ou sur le tube de Pitot face à l'écoulement de l'air.",
      "sur le côté du fuselage face à l'écoulement de l'air.",
      "sur le côté du fuselage perpendiculairement à l'écoulement de l'air ou sur le tube de Pitot à l'abri de l'écoulement de l'air.",
      "sur le tube de Pitot face à l'écoulement de l'air."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Pour mesurer la pression statique, les prises ne doivent pas être soumises au vent relatif (pression dynamique). Elles sont donc placées le plus possible perpendiculairement à l'écoulement de l'air.",
    "explication_images": []
  },
  {
    "id": 75,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "L'obturation de la prise de pression totale du tube de \"Pitot\" par de la glace engendre une perturbation :",
    "choix": [
      "de l'anémomètre.",
      "du variomètre et de l'anémomètre.",
      "du variomètre.",
      "de l'altimètre."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Le Pitot ne sert qu'à déterminer la vitesse de l'avion. S'il est bouché, seul l'anémomètre sera affecté.",
    "explication_images": []
  },
  {
    "id": 76,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Au sol, les indications de cap d'un conservateur de cap :",
    "choix": [
      "augmentent en virage à droite.",
      "augmentent en virage à gauche.",
      "restent constantes.",
      "diminuent en virage à droite."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Lors du roulage, vous vous assurez du bon fonctionnement du conservateur de cap en vérifiant que les caps augmentent en virage à droite et diminuent en virage à gauche.",
    "explication_images": []
  },
  {
    "id": 77,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Sur l'anémomètre, le trait rouge représente la vitesse :",
    "choix": [
      "de croisière.",
      "recommandée en air turbulent.",
      "à ne jamais dépasser (VNE).",
      "de décrochage."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Les codes couleurs de l'anémomètre sont : - arc vert : plage d'utilisation normale ; - arc blanc : plage d'utilisation des volets ; - arc jaune : plage d'utilisation avec précaution ; - trait rouge : VNE.",
    "explication_images": [
      "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_EASY_EXPL/expl_7a2ddd46b177.png"
    ]
  },
  {
    "id": 78,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Le système de dégivrage du tube de \"Pitot\" est constitué :",
    "choix": [
      "d'une circulation d'huile moteur.",
      "d'un venturi qui sous l'effet du vent relatif décolle la glace.",
      "d'une prise d'air du réchauffage carburateur.",
      "d'une résistance électrique."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Vous n'êtes peut-être pas familier avec le dégivrage du Pitot, qui n'est utile qu'en IFR a priori. La plupart des avions d'aéroclubs étant VFR de jour, ils ne sont pas équipés de ce système. Le plus fréquent est le dégivrage par résistance électrique. On fait parcourir un courant dans le métal, qui se comporte comme une résistance et chauffe. Attention à ne pas mettre la main dessus en descendant de l'avion, c'est un coup à rester collé à son avion.",
    "explication_images": []
  },
  {
    "id": 79,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Une section d'aile perpendiculaire à l'envergure détermine une forme géométrique appelée :",
    "choix": [
      "profil.",
      "profondeur.",
      "aileron.",
      "contour."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "",
    "explication_images": [
      "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_EASY_EXPL/expl_1f4c4505380d.jpg"
    ]
  },
  {
    "id": 80,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Pour arrêter un moteur, vous agissez sur :",
    "choix": [
      "la manette de richesse.",
      "la commande de la batterie.",
      "la manette de régime du moteur.",
      "la manette de pression d'admission."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "On a rien trouvé de mieux jusqu'à présent pour arrêter un moteur que de lui couper l'arrivée d'essence !",
    "explication_images": []
  },
  {
    "id": 81,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "La vitesse indiquée est la vitesse :",
    "choix": [
      "de l'aéronef par rapport à l'air.",
      "de l'aéronef par rapport au sol.",
      "lue sur l'anémomètre.",
      "lue sur le variomètre."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "La vitesse lue sur l'anémomètre est appelée vitesse indiquée Vi. Elle est différente de la vitesse réelle de l'avion, car plusieurs correction doivent s'appliquer, dont notamment les erreurs instrumentales et la correction de densité de l'air.",
    "explication_images": []
  },
  {
    "id": 82,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Vous vous trouvez au point d'arrêt d'une piste, avec un dévers à droite. L'indication correcte de l'instrument en annexe est :",
    "choix": [
      "3.",
      "1.",
      "4.",
      "2."
    ],
    "bonne_reponse": 0,
    "image_url": "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_EASY/bille_aiguille_4vues.jpg",
    "explication": "Comme je m'attends à plusieurs messages pour me demander ce que c'est : un dévers à droite, ça veut dire que le taxiway penche à droite :-) En conséquence, la bille va se trouver à droite, car elle est simplement une bille dans son tube, qui subit la gravité. En revanche, l'indicateur de virage va rester bien au neutre, car il n'y a pas de virage... puisque vous êtes à l'arrêt.",
    "explication_images": []
  },
  {
    "id": 83,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Citez les instruments qui fonctionnent à l'aide d'un gyroscope :\n1 - horizon artificiel\n2 - conservateur de cap\n3 - indicateur de virage\n4 - altimètre\n5 - anémomètre",
    "choix": [
      "1, 2, 3.",
      "3, 4, 5.",
      "1, 3, 5.",
      "2, 3, 4."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 84,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Vous êtes :\n- en vol à la verticale d'un terrain,\n- calé au QFE et votre altimètre indique 1200 ft.\nVous pouvez affirmer que :",
    "choix": [
      "votre altitude est de 1200 ft.",
      "votre altitude barométrique est de 1200 ft.",
      "votre hauteur est de 1200 ft.",
      "votre altitude pression est de 1200 ft."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Un altimètre calé au QFE mesurera une hauteur au-dessus de la surface de référence à laquelle le QFE a été mesuré.",
    "explication_images": []
  },
  {
    "id": 85,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "L'autoallumage peut être dû à :",
    "choix": [
      "l'encrassement du moteur.",
      "une diminution de la puissance.",
      "la mise sur arrêt des magnétos.",
      "une diminution du régime."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "L'auto-allumage est un phénomène qui se produit lorsqu'il existe un point trop chaud dans le cylindre. Il s'agit généralement d'un point chaud dans la chambre de combustion ou d'une particule de carbone incandescente s'attardant dans le cylindre. L'auto-allumage provoque un fonctionnement erratique du moteur et doit être évité car il peut l'endommager. Le phénomène apparait souvent quand le moteur est encrassé et mal refroidi, au ralenti par exemple. Il peut néanmoins se produire, plus rarement en vol.",
    "explication_images": []
  },
  {
    "id": 86,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Dans les moteurs à pistons des aéronefs, les pièces permettant l'admission du mélange air-essence et l'échappement des gaz brûlés sont appelées :",
    "choix": [
      "cylindres.",
      "soupapes.",
      "bougies.",
      "vilebrequins."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Les cylindres sont équipés de soupapes qui s'ouvrent pour laisser le mélange entrer dans le cas de la soupape d'admission, puis qui se ferment lors de la compression du mélange et l'allumage, puis la soupape d'échappement s'ouvre pour laisser s'échapper les gaz brûlés.",
    "explication_images": []
  },
  {
    "id": 87,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Pour fonctionner, l'anémomètre type Badin compare la pression totale, mesurée par un tube de Pitot, à :",
    "choix": [
      "la pression dynamique au niveau de la mer.",
      "la pression statique.",
      "la pression dynamique.",
      "l'assiette."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "L'anémomètre fait mécaniquement la différence entre la pression totale (pression dynamique + pression statique) fournie par le tube de Pitot et la pression statique fournie par les prises statiques. Ca lui permet de connaître la pression dynamique, représentative de la vitesse.",
    "explication_images": []
  },
  {
    "id": 88,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Lors d'un vol en montée, la température culasse :",
    "choix": [
      "diminue car le mélange s'appauvrit.",
      "diminue car la température extérieure baisse.",
      "augmente car le mélange s'appauvrit.",
      "augmente car la puissance délivrée est élevée."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Il est vrai que la diminution de température avec l'altitude et l'enrichissement du mélange lors de la montée aident à refroidir le moteur, mais c'est nettement insuffisant face à la chaleur dégagée par le moteur à forte puissance, et le faible refroidissement par air dû à la faible vitesse.",
    "explication_images": []
  },
  {
    "id": 89,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Vous avez coupé l'alternateur suite à une panne de celui-ci. Pour diminuer la consommation d'électricité jusqu'à l'atterrissage, vous :",
    "choix": [
      "le signalez par radio et allumez les phares.",
      "continuez sans inquiétude, les batteries d'avion ont une autonomie minimale de 12 heures.",
      "limitez les échanges radio, coupez les équipements de radionavigation s'ils ne sont pas strictement nécessaires et évitez d'allumer les phares.",
      "réduisez le régime moteur."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "La batterie a une autonomie limitée qui dépend notamment de son âge et de la consommation électrique. En cas de panne d'alternateur, coupez toutes les servitudes électriques qui ne sont pas indispensables.",
    "explication_images": []
  },
  {
    "id": 90,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "(Pour cette question, utilisez l'annexe 021-3693).\nLe moteur dit \"en ligne\" est le :",
    "choix": [
      "2.",
      "1.",
      "4.",
      "3."
    ],
    "bonne_reponse": 1,
    "image_url": "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_EASY/021-3693.jpg",
    "explication": "1 : moteur en ligne. 2 : cylindres à plat. 3 : moteur en étoile. 4 : cylindres en V.",
    "explication_images": []
  },
  {
    "id": 91,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Lorsque le moteur est arrêté, le courant électrique peut être délivré par :",
    "choix": [
      "les magnétos.",
      "l'alternateur.",
      "la dynamo.",
      "la batterie."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "La batterie sert à fournir l'énergie électrique lorsque le moteur est à l'arrêt. Une fois le moteur démarré, il entraîne l'alternateur qui fournira alors le courant électrique.",
    "explication_images": []
  },
  {
    "id": 92,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "La fonction des ailettes d’un bloc moteur à refroidissement par air est d’améliorer :",
    "choix": [
      "le refroidissement des cylindres.",
      "rapport poids/puissance.",
      "l’aérodynamisme.",
      "la résistance de la structure."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Comme les radiateurs de la maison : en augmentant la surface, on augmente l'évacuation de la chaleur.",
    "explication_images": []
  },
  {
    "id": 93,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Le rôle du compensateur de profondeur est d'annuler :",
    "choix": [
      "l'effort permanent sur la gouverne de profondeur.",
      "la traînée de l'avion en virage.",
      "le braquage de la commande de profondeur.",
      "les variations d'incidences subies."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "La gouverne de profondeur est là pour changer la trajectoire dans le plan vertical, certes, mais aussi pour maintenir l'incidence de l'avion correspondant à ce qu'on veut. Or, la position de la gouverne pour remplir ce rôle dépend de la vitesse de l'avion, de la masse et de la position du centre de gravité. Le compensateur est là pour maintenir la gouverne de profondeur dans la position où elle remplit son rôle. Rappelez-vous, le pilote intelligent évite l'effort inutile : il compense son avion.",
    "explication_images": []
  },
  {
    "id": 94,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Parmi les situations pouvant mener à l'apparition de détonations au niveau d'un moteur à pistons d'avion léger, on peut citer :\n1 - l'utilisation d'un carburant à indice d'octane trop faible.\n2 - l'utilisation d'un carburant à indice d'octane trop élevé.\n3 - l'utilisation d'un mélange pauvre combiné à une puissance sélectionnée élevée.\n4 - des dépôts de carbone importants à l'intérieur des cylindres.\n5 - une admission d'air dont la température est trop élevée",
    "choix": [
      "2 - 3 - 4 - 5.",
      "1 - 3 - 4 - 5.",
      "2 - 4 - 5.",
      "1 - 3 - 5."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 95,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Vous effectuez une purge sur un réservoir de carburant. Cette action :",
    "choix": [
      "est effectuée au point le plus bas du réservoir.",
      "vous permet d'évacuer le trop plein avant le départ.",
      "est effectuée au niveau de la mise à l'air libre.",
      "a pour conséquence de retenir les impuretés."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "La purge du circuit d'essence sert à évacuer l'eau de condensation qui peut s'être formée pendant la nuit notamment. L'eau étant plus lourde que l'essence, elle va s'accumuler dans le fond du réservoir, et c'est donc l'endroit idéal pour y placer le robinet de purge.",
    "explication_images": []
  },
  {
    "id": 96,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "L'envergure d'une aile est :",
    "choix": [
      "la distance qui sépare ses deux extrémités.",
      "l'angle que forme son longeron avec le plan horizontal.",
      "le rapport de sa surface sur la longueur de sa corde moyenne.",
      "le rapport de sa largeur sur la longueur de sa corde moyenne."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "",
    "explication_images": [
      "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_EASY_EXPL/expl_e421337a7100.jpg"
    ]
  },
  {
    "id": 97,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "La pulvérisation du carburant et sa transformation en vapeur avec l'air est assuré par le système de :",
    "choix": [
      "détonation.",
      "distribution.",
      "carburation.",
      "combustion."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "C'est dans le carburateur que le carburant est pulvérisé via le gicleur, et mélangé avec l'air pour former ce qu'on appelle le mélange.",
    "explication_images": []
  },
  {
    "id": 98,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Un conservateur de cap :\n1 - n'a pas besoin d'être recalé manuellement\n2 - doit être recalé manuellement\n3 - indique une route\n4 - indique un cap\n5 - est influencé par les champs magnétiques\n6 - est plus stable qu'un compas lors des changements d'assiette ou d'inclinaison",
    "choix": [
      "1 - 3 - 5.",
      "2 - 4 - 5.",
      "1 - 3 - 6.",
      "2 - 4 - 6."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 99,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "L'hélice :",
    "choix": [
      "ne s'use jamais.",
      "s'use à cause des intempéries et des projections.",
      "ne s'use pas si le bord d'attaque est blindé.",
      "peut être retournée quand elle est usée."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "La vitesse de rotation d'une hélice fait que le moindre obstacle est heurté avec une énergie cinétique importante. C'est pourquoi les gouttes de pluie et les petites particules (grains de sable ou de bitume, terre, etc.) usent l'hélice.",
    "explication_images": []
  },
  {
    "id": 100,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "(Pour cette question, utilisez l'annexe 021-3127).\nVous êtes en vol :\n- les interrupteurs de la batterie et de la génératrice sont sur \"Marche\",\n- tous les disjoncteurs sont enclenchés, et la charge de la batterie est insuffisante.\nL'indication de votre ampèremètre correspond au dessin :",
    "choix": [
      "C.",
      "D.",
      "B.",
      "A."
    ],
    "bonne_reponse": 0,
    "image_url": "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_EASY/021-3127.gif",
    "explication": "Mise à jour 22/02/2019 : pendant longtemps, je vous indiquais le schéma A comme bonne réponse. Le retour d'un candidat à l'examen indique que la réponse attendue par la DGAC est le schéma C. Mon erreur vient de la formulation \"la charge de la batterie est insuffisante\". Pour moi, cela indiquait que la batterie devait être rechargée, ce que fait l'alternateur en temps normal, avec une aiguille dans le positif. Il faut comprendre cette phrase plutôt comme \"la recharge de la batterie est insuffisante\", ce qui implique que l'alternateur ne fait pas son boulot.",
    "explication_images": []
  },
  {
    "id": 101,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "La vitesse indiquée est la vitesse :",
    "choix": [
      "recommandée pour la croisière.",
      "lue sur l'anémomètre.",
      "de l'aéronef par rapport à l'air.",
      "de l'aéronef par rapport au sol."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "La vitesse lue sur l'anémomètre est appelée vitesse indiquée Vi. Elle est différente de la vitesse réelle de l'avion, car plusieurs correction doivent s'appliquer, dont notamment les erreurs instrumentales et la correction de densité de l'air.",
    "explication_images": []
  },
  {
    "id": 102,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "(Pour cette question, utilisez l'annexe 021-4772).\nAu point d'attente, vous effectuez la vérification des magnétos. Vous constatez les résultats indiqués. Vous décidez :",
    "choix": [
      "d'entreprendre le vol, car les paramètres sont corrects.",
      "d'entreprendre le vol prévu mais en sélectionnant l'allumage sur \"right\".",
      "de retourner au parking, car les paramètres compromettent la sécurité du vol.",
      "d'entreprendre le vol prévu mais de l'interrompre à la moindre anomalie qui surviendrait."
    ],
    "bonne_reponse": 2,
    "image_url": "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_EASY/021-4772.jpg",
    "explication": "Les indications montrent clairement que la magnétos gauche ne fonctionne pas correctement. Il serait fort imprudent de partir en vol.",
    "explication_images": []
  },
  {
    "id": 103,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Une action sur le palonnier droit :",
    "choix": [
      "braque l'aileron gauche vers le haut.",
      "braque l'aileron droit vers le haut.",
      "braque la gouverne de direction vers la gauche.",
      "braque la gouverne de direction vers la droite."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "La gouverne de direction, actionnée par les palonniers, fait tourner l'avion autour de l'axe de lacet.",
    "explication_images": [
      "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_EASY_EXPL/expl_2d07c28ad897.jpg"
    ]
  },
  {
    "id": 104,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Lors du passage du vol en palier au vol en montée, le variomètre donne une indication qui, par rapport à la réalité, est en :",
    "choix": [
      "concordance.",
      "concordance uniquement en atmosphère standard.",
      "avance.",
      "retard."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Le variomètre mesure une différence de pression statique entre deux instants donnés. Pour ceci, l'instrument comporte une partie qui mesure la pression statique avec un léger retard, ce qui implique que l'indication du variomètre est toujours en retard. De fait, la lecture n'est fiable que lorsque l'aiguille est immobile.",
    "explication_images": [
      "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_EASY_EXPL/expl_ac512caadddf.png"
    ]
  },
  {
    "id": 105,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "La VNE est la vitesse à ne pas dépasser. Elle est déterminée par :",
    "choix": [
      "le constructeur.",
      "les conditions météorologiques.",
      "le commandant de bord.",
      "la réglementation."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "La VNE est la vitesse à ne jamais dépasser (Velocity Never Exceed). C'est le constructeur qui la détermine lors de la conception de l'avion, et elle est validée par les essais en vol.",
    "explication_images": []
  },
  {
    "id": 106,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "L'indication de l'altimètre à une altitude réelle donnée :",
    "choix": [
      "dépend du calage choisi et des conditions atmosphériques du jour.",
      "ne dépend que des conditions atmosphériques du jour.",
      "est invariable.",
      "ne dépend que du calage choisi."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "L'altimètre est calibré en fonction de l'atmosphère type. Il existe donc une différence entre l'altitude indiquée et l'altitude réelle, notamment due à la température de l'air. Le calage choisi est bien évidemment aussi une source de différence entre l'altitude indiquée et l'altitude réelle.",
    "explication_images": []
  },
  {
    "id": 107,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "En vol, si vous positionnez le sélecteur \"magnétos\" sur arrêt:",
    "choix": [
      "seule la charge de la batterie n'est plus assurée.",
      "le réseau de bord n'est plus alimenté.",
      "le moteur s'arrête immédiatement.",
      "le moteur s'arrêtera quand la batterie sera déchargée."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Les magnétos alimentent les bougies qui font tourner le moteur, indépendamment du circuit électrique général de l'aéronef. La coupure des magnétos n'est donc pas conseillée en vol.",
    "explication_images": []
  },
  {
    "id": 108,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "La vitesse à ne jamais dépasser (VNE) est une limite au delà de laquelle :",
    "choix": [
      "l'alimentation du carburateur n'est plus assurée.",
      "les instruments de bord ne sont plus calibrés.",
      "la réglementation VFR n'est plus en vigueur.",
      "la structure ne peut plus supporter les contraintes aérodynamiques."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Au-delà de la VNE, le constructeur ne garantit pas que vous allez rentrer en un seul morceau.",
    "explication_images": []
  },
  {
    "id": 109,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Le facteur de charge subi par un aéronef en virage s'exprime par le rapport :",
    "choix": [
      "résultante aérodynamique / poids.",
      "portance en virage / portance en vol rectiligne.",
      "portance en vol rectiligne / portance en virage.",
      "force centrifuge / poids."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "En vol normal en palier, la portance équilibre le poids, les deux sont donc égaux, ce qui procure un facteur de charge de 1. Mais en ressource ou en virage, la portance doit être supérieure au poids de l'avion, ce qui augmente le facteur de charge et provoque la sensation de tassement sur le siège.",
    "explication_images": [
      "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_EASY_EXPL/expl_d6fae3fff14e.jpg"
    ]
  },
  {
    "id": 110,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Lorsque vous déplacez le manche ou le volant vers la gauche, le bord de fuite de :",
    "choix": [
      "chaque aileron s'élève.",
      "l'aileron droit s'élève et celui de l'aileron gauche s'abaisse.",
      "chaque aileron s'abaisse.",
      "l'aileron droit s'abaisse et celui de l'aileron gauche s'élève."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "En mettant du manche à gauche, on cherche à incliner l'avion à gauche. C'est à dire diminuer la portance sur l'aile gauche. L'aileron diminue la portance en se braquant vers le haut. Symétriquement, l'aileron droit va s'abaisser pour lever l'aile droite.",
    "explication_images": [
      "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_EASY_EXPL/expl_12c34b3eb62c.jpg"
    ]
  },
  {
    "id": 111,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "La prise de pression totale du tube de \"Pitot\" fournit des informations :",
    "choix": [
      "à l'anémomètre.",
      "à l'altimètre.",
      "à la pompe à vide.",
      "au variomètre."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Seul l'anémomètre a besoin du tube Pitot.",
    "explication_images": []
  },
  {
    "id": 112,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "A la suite d'une panne d'alternateur, vous placez l'interrupteur correspondant sur arrêt et vous :",
    "choix": [
      "continuez le vol normalement.",
      "augmentez le régime moteur.",
      "émettez le message \"PAN-PAN\".",
      "limitez la consommation électrique."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Si l'alternateur tombe en panne, c'est la batterie qui va prendre le relais pour fournir du courant électrique. Mais la capacité de celle-ci n'est pas illimitée. Il faudra donc limiter la consommation électrique, c'est à dire couper tout ce qui n'est pas indispensable, et se poser au plus tôt tant qu'on a encore du jus pour la radio et les volets ou le train.",
    "explication_images": []
  },
  {
    "id": 113,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "L'axe d'un gyroscope en rotation a la propriété de :",
    "choix": [
      "rester fixe dans l'espace.",
      "rester totalement insensible aux accélérations.",
      "donner en permanence le sens du virage auquel il est soumis.",
      "suivre la direction du déplacement du mobile auquel il est fixé."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Le but des instruments gyroscopiques est de fournir une référence de verticale (et donc d'horizontale) dans un mobile en mouvement. Ce qu'on lui demande donc, c'est de rester insensible aux mouvements de l'avion : il reste fixe dans l'espace absolu.",
    "explication_images": []
  },
  {
    "id": 114,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Pour agir sur les ailerons, vous manoeuvrez :",
    "choix": [
      "les palonniers.",
      "le manche, d'avant en arrière.",
      "la manette des gaz.",
      "le manche, latéralement."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "En mettant du manche à gauche, on cherche à incliner l'avion à gauche. C'est à dire diminuer la portance sur l'aile gauche. L'aileron diminue la portance en se braquant vers le haut. Symétriquement, l'aileron droit va s'abaisser pour lever l'aile droite.",
    "explication_images": [
      "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_EASY_EXPL/expl_12c34b3eb62c.jpg"
    ]
  },
  {
    "id": 115,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "(Pour cette question, utilisez l'annexe 022-4729).\nL'instrument est supposé correctement recalé par rapport au nord magnétique. La position correspondante de l'aéronef est en :",
    "choix": [
      "1.",
      "3.",
      "2.",
      "4."
    ],
    "bonne_reponse": 1,
    "image_url": "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_EASY/022-4729.gif",
    "explication": "Vous avez le cap : 335° Vous avez le Nord Magnétique : la flèche NM. Il ne vous manque rien pour trouver le bon avion !",
    "explication_images": []
  },
  {
    "id": 116,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "(Pour cette question, utilisez l'annexe 022-5405).\nL'aéronef est en descente à :",
    "choix": [
      "600 ft/min.",
      "120 ft/min.",
      "60 ft/min.",
      "170 ft/min."
    ],
    "bonne_reponse": 0,
    "image_url": "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_EASY/022-5405.jpg",
    "explication": "Le variomètre est l'instrument en bas à droite.",
    "explication_images": []
  },
  {
    "id": 117,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Stationné sur le parking d'un aérodrome, vous lisez 1001 hPa dans la fenêtre de votre altimètre et vous voyez que l'aiguille indique 25 ft. Le lendemain, avant la mise en route et sans avoir effectué le réglage de la pression, l'aiguille de l'altimètre indique 200 ft. Vous en concluez que :",
    "choix": [
      "la pression atmosphérique a diminué pendant la nuit.",
      "la prise de pression statique s'est obstruée pendant la nuit.",
      "la pression atmosphérique a augmenté pendant la nuit.",
      "l'altimètre ne fonctionne pas si la batterie est sur \"OFF\"."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Initialement, l'avion se trouve à 25 ft au-dessus de la surface 1001 hPa. Le lendemain, il se trouve à 200 ft au-dessus. Comme il n'a pas bougé, c'est donc la surface 1001 hPa qui est descendue : la pression a diminué pendant la nuit.",
    "explication_images": [
      "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_EASY_EXPL/expl_da8954d83290.jpg"
    ]
  },
  {
    "id": 118,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Les conditions atmosphériques permettant d'obtenir la meilleure puissance moteur sont :",
    "choix": [
      "air chaud et humide, et pression atmosphérique élevée.",
      "air froid et humide, et pression atmosphérique faible.",
      "air froid et sec, et pression atmosphérique élevée.",
      "air chaud et humide, et pression atmosphérique faible."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Les performances du moteur dépendent de la densité de l'air, et celle-ci est plus élevée lorsque l'air est froid et la pression élevée. L'humidité joue également un rôle, car plus l'air est humide, moins bonnes seront les performances : la vapeur d'eau prend la place de l'air dans le volume d'air aspiré dans les cylindres, et de nombreuses expériences ont montré que l'eau, c'était difficile à enflammer.",
    "explication_images": []
  },
  {
    "id": 119,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Un système de dégivrage de l'hélice est :",
    "choix": [
      "utile car le givrage partiel d'une pale peut générer de fortes vibrations.",
      "inutile car d'importantes variations de régime suffisent à détacher tout dépôt de glace.",
      "inutile car la forte vitesse de rotation des pales empêche tout givrage.",
      "utile uniquement sur les bimoteurs pour éviter toute projection de glace sur la cellule de l'avion."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Lorsque l'hélice givre, il est peu probable que la couche de givre soit répartie équitablement sur toutes les pales. Il va donc y avoir un déséquilibre de masse des pales, ce qui entraîne de fortes vibrations à cause de la vitesse de rotation élevée de l'hélice. Le dégivrage hélice est donc indispensable pour prévenir ce phénomène... en IFR ! En VFR, vous n'êtes pas censés givrer de l'hélice, et de toute façon, la quasi totalité des avions VFR ne sont pas équipés de dégivrage.",
    "explication_images": []
  },
  {
    "id": 120,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "L'indication \"fuel-flow\" est donnée par un :",
    "choix": [
      "voltmètre.",
      "ampèremètre.",
      "débitmètre.",
      "thermomètre."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Le \"fuel flow\" se traduit par débit carburant, ce qui devrait vous orienter fortement vers la bonne réponse. Indice : ça commence par le même mot ;-)",
    "explication_images": []
  },
  {
    "id": 121,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Le fonctionnement de l'horizon artificiel repose sur :",
    "choix": [
      "un niveau à bulle.",
      "une cavité résonnante.",
      "un siphon.",
      "un gyrosocope."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "La propriété du gyroscope est, entre autres, la fixité dans l'espace. L'axe du gyroscope va avoir tendance à conserver sa position, quels que soient les mouvements de l'avion. En volant une toupie à un enfant, vous pouvez faire l'expérience suivante : posez la toupie sur une planche et lancez-la. Ensuite, vous pouvez incliner la planche, vous constaterez que la toupie reste bien verticale. Les instruments gyroscopiques sont les seuls qui permettent le vol sans visibilité.",
    "explication_images": []
  },
  {
    "id": 122,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "En cas de panne d'alimentation pneumatique d'un indicateur de cap son indication reste valable environ :",
    "choix": [
      "2 à 3 min.",
      "10 secondes.",
      "30 min.",
      "15 min."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Pour que l'instrument fonctionne correctement, il faut que son gyroscope tourne à une vitesse suffisamment élevée. Or, les gyros pneumatiques ne tournent pas très vite à la base (environ 12000 tr/min) comparés aux gyros électriques (environ 40000 tr/min). Ils perdent donc très rapidement en précision dès que l'alimentation tombe en panne.",
    "explication_images": []
  },
  {
    "id": 123,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "En vol, le conservateur de cap (directionnel) doit être recalé régulièrement du fait de :",
    "choix": [
      "la variation de la déclinaison magnétique.",
      "la précession du gyroscope due aux frottements du mécanisme, aux accélérations de l'aéronef et à la rotation terrestre.",
      "la variation de l'erreur du compas selon le cap.",
      "la précession du gyroscope due à la variation de la pression atmosphérique en fonction de l'altitude."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Plusieurs éléments vont faire dériver le gyroscope : - les imperfections de l'instrument (frictions), - les accélérations de l'avion, notamment les virages. Il est nécessaire de recaler le directionnel après une série de virages à forte inclinaison, - la rotation de la Terre, car le gyroscope est fixe dans l'espace absolu, mais la Terre tourne sur elle-même.",
    "explication_images": []
  },
  {
    "id": 124,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "(Pour cette question, utilisez l'annexe 021-3690).\nLa bielle d'un moteur à piston se trouve en :",
    "choix": [
      "1.",
      "2.",
      "4.",
      "3."
    ],
    "bonne_reponse": 1,
    "image_url": "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_EASY/021-3690.jpg",
    "explication": "1 : piston 2 : bielle 3 : vilebrequin 4 : cylindre 5 : conduit d'admission 6 : bougie 7 : soupape d'admission 8 : soupape d'échappement 9 : conduit d'échappement 10 : carter",
    "explication_images": []
  },
  {
    "id": 125,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Un déplacement du manche vers la droite a pour effet :",
    "choix": [
      "de baisser l'aileron droit et lever l'aileron gauche.",
      "de lever l'aileron droit et baisser l'aileron gauche.",
      "de lever simultanément les deux ailerons.",
      "d'abaisser simultanément les deux ailerons."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "En mettant du manche à gauche, on cherche à incliner l'avion à gauche. C'est à dire diminuer la portance sur l'aile gauche. L'aileron diminue la portance en se braquant vers le haut. Symétriquement, l'aileron droit va s'abaisser pour lever l'aile droite.",
    "explication_images": [
      "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_EASY_EXPL/expl_12c34b3eb62c.jpg"
    ]
  },
  {
    "id": 126,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "L'anémomètre est un instrument qui indique :",
    "choix": [
      "la vitesse de l'aéronef par rapport au sol.",
      "la vitesse de l'aéronef par rapport à l'air.",
      "l'altitude de l'aéronef.",
      "la force et la direction du vent."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Cette réponse n'est pas tout à fait satisfaisante. Ce qu'on lit sur le badin, c'est la vitesse indiquée. Pour en déduire la vitesse par rapport à l'air, c'est à dire la vitesse propre, il faut tenir compte des erreurs instrumentales et de la correction de densité de l'air. Cela dit, aux vitesses et aux altitudes à laquelle vous volez habituellement sur les trapanelles d'aéroclub, on admet que c'est négligeable.",
    "explication_images": []
  },
  {
    "id": 127,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Dans le circuit électrique d'un avion léger, les servitudes sont normalement alimentées par :\n(Choisir la combinaison exacte la plus complète).\n1 - la batterie au roulage\n2 - la batterie en cas de panne d'alternateur\n3 - les magnétos en vol\n4 - la batterie, moteur arrêté au parking\n5 - l'alternateur quand le moteur tourne\n6 - la batterie avant la mise en route du moteur",
    "choix": [
      "3-5-6.",
      "1-2-3-4.",
      "2-4-5-6.",
      "2-4-5."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 128,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Le risque majeur si la VNE est dépassée est :",
    "choix": [
      "une simple difficulté à manoeuvrer les commandes.",
      "l'éclatement des pneus.",
      "le décrochage dynamique.",
      "la destruction de la cellule, consécutive au flutter."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Le flutter est un phénomène de battement des gouvernes, qui peut aller jusqu'à la destruction de la cellule, car c'est très violent. Le constructeur garantit la structure de son avion jusqu'à la VNE. Un avion qui a dépassé la VNE est bon pour la ferraille.",
    "explication_images": []
  },
  {
    "id": 129,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Pour agir sur la symétrie du vol, vous manoeuvrez l'aéronef autour de l'axe de :",
    "choix": [
      "tangage.",
      "symétrie.",
      "roulis.",
      "lacet."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 130,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "L'angle entre la direction du vent relatif et la corde de référence d'un profil est :",
    "choix": [
      "la pente de descente.",
      "l'assiette.",
      "la pente de montée.",
      "l'incidence."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Les angles caractéristiques sont : Incidence : angle compris entre la corde de profil de l'aile (ou parfois l'axe longitudinal du fuselage) et le vent relatif. Assiette : angle entre la corde de profil de l'aile (ou parfois l'axe longitudinal du fuselage) et l'horizontale. Pente : angle entre le vent relatif et l'horizontale.",
    "explication_images": [
      "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_EASY_EXPL/expl_35e20cbf10e7.jpg"
    ]
  },
  {
    "id": 131,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "La panne de l'alternateur a pour conséquence immédiate :\n1 - l'allumage d'un voyant d'alarme orange ou rouge\n2 - une indication de charge nulle ou négative\n3 - l'arrêt du moteur\n4 - l'impossibilité d'utiliser la radio\n5 - le disfonctionnement des instruments de navigation",
    "choix": [
      "1 - 3.",
      "1 - 2 - 3 - 4 - 5.",
      "1 - 4 - 5.",
      "1 - 2."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 132,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Le bord de fuite est la partie du profil numérotée :",
    "choix": [
      "4",
      "1",
      "3",
      "2"
    ],
    "bonne_reponse": 2,
    "image_url": "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_EASY/1025a.jpg",
    "explication": "1 : bord d'attaque 2 : extrados 3 : bord de fuite 4 : intrados",
    "explication_images": []
  },
  {
    "id": 133,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Sur un aéronef à hélice à calage fixe doté d'un moteur à carburateur mais dénué de tout instrument d'indication du dosage air-essence, le pilote règle celui-ci en croisière en :",
    "choix": [
      "tirant la manette de réchauffage du carburateur.",
      "tirant la manette de richesse jusqu'à ressentir les premières vibrations du moteur puis en la repoussant d'environ un à deux centimètres.",
      "réduisant la manette de puissance moteur.",
      "tirant la manette hélice (RPM)."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "C'est la seule méthode possible pour régler le mélange quand on a rien d'autre.",
    "explication_images": []
  },
  {
    "id": 134,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "La déviation du compas varie, pour un aéronef donné, en fonction :",
    "choix": [
      "des accélérations subies.",
      "du régime moteur.",
      "de l'orientation.",
      "de la position et du temps."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Attention, on parle bien de la déviation du compas, qui varie en fonction de l'orientation. Par exemple, on pourra avoir -2° de déviation au 270°, et 0° au nord. Les accélérations perturbent les indications du compas, mais ne modifient pas la déviation.",
    "explication_images": []
  },
  {
    "id": 135,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "La force exercée sur le piston d'un moteur à pistons provient :",
    "choix": [
      "du vilebrequin, par transmission de la force issue de l'arbre de l'hélice.",
      "de la bielle, par transmission de la force issue du vilebrequin.",
      "de l'augmentation de pression dans le cylindre issue de l'explosion.",
      "de l'augmentation de pression dans le cylindre issue de la fermeture des soupapes."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Lors du temps explosion-détente, les soupapes sont fermées, ce qui rend l'intérieur du cylindre quasiment étanche. Lorsque le mélange est enflammé par les bougies, celui-ci cherche à se dilater, mais comme la place est limitée, cela augmente la pression à l'intérieur du cylindre. Cette pression pousse sur le piston, le faisant descendre et par là même tourner le vilebrequin qui entraîne l'hélice.",
    "explication_images": []
  },
  {
    "id": 136,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Une caractéristique importante de l'hélice à calage fixe est :",
    "choix": [
      "son régime de rotation trop rapide.",
      "son régime de rotation constant.",
      "son rendement variable selon la phase de vol.",
      "son régime de rotation trop lent."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Comme tout profil, une hélice a un angle d'incidence optimal. L'hélice à calage fixe voit son incidence varier en fonction du régime moteur et de la vitesse de l'avion. On n'obtiendra donc que très rarement (voire jamais) un rendement optimal.",
    "explication_images": []
  },
  {
    "id": 137,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Une sortie dissymétrique importante des volets de bord de fuite entraîne :",
    "choix": [
      "une diminution de portance du côté le plus déployé.",
      "une augmentation de portance du côté le moins déployé.",
      "une portance différente sur chaque aile impliquant un roulis difficilement contrôlable.",
      "une mise en montée."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Si vous avez un volet qui sort plus que l'autre, ce n'est pas ce qu'on appelle une situation d'avenir. En effet, la différence de portance va être telle que l'avion va très probablement faire des tonneaux sans que vous puissiez y faire grand chose, en fonction du différentiel de débattement.",
    "explication_images": []
  },
  {
    "id": 138,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "L'altimètre est un instrument qui indique :",
    "choix": [
      "la hauteur précise quelles que soient les conditions atmosphériques.",
      "la vitesse par rapport à l'air.",
      "la variation de vitesse verticale.",
      "l'altitude."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "L'altimètre indique une altitude... question à deux balles, et la réponse pareille ! L'altimètre indique la hauteur au-dessus d'une surface isobarique choisie par le pilote, calculée selon le gradient de pression de l'atmosphère standard.",
    "explication_images": []
  },
  {
    "id": 139,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Le temps d'explosion-détente d'un moteur à pistons à 4 temps consiste :",
    "choix": [
      "en une inflammation du mélange air/essence et un déplacement du piston vers le haut du cylindre.",
      "en une ouverture de la soupape d'échappement et un déplacement du piston vers le bas du cylindre.",
      "en une ouverture de la soupape d'échappement et un déplacement du piston vers le haut du cylindre.",
      "en une inflammation du mélange air/essence et un déplacement du piston vers le bas du cylindre."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Temps d'admission : ouverture de la soupape d'admission et un déplacement du piston vers le bas du cylindre. Temps de compression : fermeture des soupapes et déplacement du piston vers le haut du cylindre. Temps d'explosion détente : inflammation du mélange qui repousse le piston vers le bas. C'est le seul temps moteur du cycle (celui qui procure de l'énergie) Temps d'échappement : ouverture de la soupape d'échappement et un déplacement du piston vers le haut du cylindre.",
    "explication_images": []
  },
  {
    "id": 140,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "La mise en oeuvre du réchauffage carburateur entraîne :",
    "choix": [
      "une augmentation immédiate de la puissance.",
      "une baisse immédiate de la puissance.",
      "une baisse de température culasse importante.",
      "une baisse de la température du carburateur."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "L'air plus chaud qui arrive au carburateur est moins dense que l'air plus frais qui était utilisé jusque là. Or, diminution de densité signifie diminution de puissance.",
    "explication_images": []
  },
  {
    "id": 141,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Une crépine (filtre) placée dans le réservoir, à l'entrée du circuit carburant a pour fonction :",
    "choix": [
      "d'éviter la création d'une dépression dans les réservoirs.",
      "de retenir les matières étrangères et les impuretés en suspension.",
      "d'éviter l'accumulation d'eau dans les réservoirs.",
      "de contrôler le débit carburant."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Malgré toutes les précautions qu'on peut prendre, un réservoir d'essence contient des impuretés. Il est donc nécessaire de filtrer le carburant avant de l'envoyer au carburateur.",
    "explication_images": []
  },
  {
    "id": 142,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Le compas indique :",
    "choix": [
      "le cap magnétique.",
      "le cap vrai.",
      "le cap compas.",
      "la route magnétique."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "La différence entre le cap magnétique et le cap compas sont les erreurs du compas, induites par l'environnement éléctromagnétique et métallique de l'avion. C'est pourquoi on trouve à proximité du compas la table de déviation, pour corriger les indications. Généralement, il n'y a pas plus de 3° d'écart entre le cap compas et le cap magnétique.",
    "explication_images": []
  },
  {
    "id": 143,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "A l'erreur instrumentale près, les indications fournies par le compas ont pour référence le nord :",
    "choix": [
      "vrai.",
      "polaire.",
      "géographique.",
      "magnétique."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Le compas est une boussole améliorée, qui s'aligne donc sur le nord magnétique. En pratique, il y a toujours des imperfections et surtout un environnement métallique et/ou électromagnétique qui fait que le compas n'indique pas toujours exactement le nord magnétique. On appelle ça la déviation, et elle ne dépasse jamais 3°.",
    "explication_images": []
  },
  {
    "id": 144,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Le principe de fonctionnement de l'anémomètre est de différencier :",
    "choix": [
      "la vitesse air et le vent.",
      "la pression totale et la pression statique.",
      "la pression totale et la pression partielle.",
      "la vitesse air et la vitesse sol."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "La pression totale est mesurée par le Pitot, et la pression statique par les prises statiques. L'anémomètre mesure la différence entre les 2, qui est la pression dynamique, représentative de la vitesse.",
    "explication_images": []
  },
  {
    "id": 145,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Le compas donne des indications erronées dans les conditions suivantes :\n1 - turbulences\n2 - virage\n3 - fort vent traversier\n4 - déclinaison magnétique non nulle",
    "choix": [
      "1, 3, 4.",
      "1, 2, 3, 4.",
      "1, 2, 3.",
      "1, 2."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 146,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "L'obstruction accidentelle de la mise à l'air libre du réservoir de carburant (par du givre ou des saletés) peut aboutir :",
    "choix": [
      "au refoulement du carburant par le bouchon de remplissage.",
      "à un risque accru d'explosion du réservoir par éclatement.",
      "au givrage du moteur.",
      "à l'arrêt du moteur par désamorçage du circuit carburant."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "S'il n'y avait pas d'arrivée d'air libre dans le réservoir, il se créerait une dépression à mesure que le niveau de carburant diminuerait, jusqu'à ce que la cette dépression soit suffisamment importante pour empêcher l'essence de continuer à alimenter le moteur.",
    "explication_images": []
  },
  {
    "id": 147,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Le tube de \"Pitot\" capte :",
    "choix": [
      "la pression totale.",
      "la pression d'admission.",
      "la pression différentielle.",
      "la pression dynamique."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Le tube de Pitot mesure la pression totale, qui est la somme de la pression statique (la pression atmosphérique) et de la pression dynamique (pression due à l'avancement de l'avion, représentative de la vitesse).",
    "explication_images": []
  },
  {
    "id": 148,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "La limite élastique d'un matériau :",
    "choix": [
      "peut être dépassée sans atteindre la limite de déformation permanente.",
      "peut être dépassée pendant de brefs instants.",
      "peut être dépassée dans des cas précisés dans le manuel de vol.",
      "ne doit jamais être dépassée."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "La limite élastique est la limite au-delà de laquelle le matériau subira des déformations permanentes. Prenez une règle plate en métal et tordez-là légèrement. Quand vous relâchez la pression, la règle reprend sa forme initiale. Vous êtes dans les limites de la déformation élastique. Si vous la tordez franchement, vous allez la plier, et elle reste pliée. Vous avez dépassé la limite élastique.",
    "explication_images": []
  },
  {
    "id": 149,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "La détonation est un phénomène dangereux pour les moteurs à pistons. Ce phénomène correspond à :",
    "choix": [
      "une propagation trop rapide du front de flamme dans les cylindres.",
      "un mélange air-essence trop pauvre en air.",
      "une surchauffe excessive du pot d'échappement.",
      "l'impossibilité d'arrêter le moteur lorsque le sélecteur des magnétos est placé sur OFF."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "La détonation, contrairement à l'inflammation normale du mélange, est une explosion à l'intérieur du cylindre. La différence entre explosion et combustion rapide est la vitesse de propagation des flammes.",
    "explication_images": []
  },
  {
    "id": 150,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Pour vérifier le fonctionnement des magnétos avant de décoller, vous stabilisez le régime moteur conformément aux données du constructeur puis :",
    "choix": [
      "vous effectuez un essai coupure. Une détonation doit être entendue.",
      "vous constatez une chute de tours excessive sur une seule des magnétos. Vous décollez puisque le moteur tourne bien sur les deux magnétos.",
      "vous sélectionnez alternativement chaque magnéto pour vérifier le régime moteur indiqué.",
      "vous vérifiez que l'ampèremètre indique une charge positive."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Lors de la sélection magnétos, on teste chaque circuit d'allumage. Une perte de tours est normale, car il n'y a plus qu'une bougie par cylindre qui allume le mélange au lieu de deux. Cette perte doit cependant rester dans les limites définies par le constructeur. L'écart entre les deux magnétos est significatif également. Un écart trop grand peut indiquer un décalage dans la synchronisation des magnétos.",
    "explication_images": []
  },
  {
    "id": 151,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Au sol, au niveau de la mer, dans les conditions de l'atmosphère standard et moteur arrêté, l'aiguille de la pression d'admission vous indique 30 pouces de mercure (in/hg) qui correspondent à la pression :",
    "choix": [
      "atmosphérique.",
      "totale.",
      "partielle.",
      "dynamique."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "L'instrument qui mesure la pression d'admission est un baromètre (mesure de la pression). Lorsque le moteur est arrêté, au sol, la valeur lue correspond à la pression régnant au niveau de l'avion. En atmosphère standard, 1013 hPa correspondent à 29,92 in.Hg, environ 30 in.Hg.",
    "explication_images": []
  },
  {
    "id": 152,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "L'influence des masses métalliques sur le compas est corrigée, autant que possible, lors de l'installation de celui-ci. Il reste toutefois une erreur résiduelle que le pilote doit, en principe, prendre en compte et qui s'appelle :",
    "choix": [
      "la déviation.",
      "la compensation.",
      "la déclinaison magnétique.",
      "la variation."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Le compas est une boussole placée dans un environnement peu recommandé pour une boussole : les masses métalliques de l'avion et les forces électromagnétiques créées par les pièces en mouvement, l'électronique, ne favorisent pas son fonctionnement. Le compas est donc compensé à l'aide de petits aimants afin d'être le plus précis possible dans toutes les directions. On appelle ça la compensation du compas. Mais comme il est pratiquement impossible de le compenser parfaitement, il y a toujours quelques degrés d'erreur, normalement 3° maximum, qu'on appelle la déviation. Le tableau situé sous le compas indique de combien il faut corriger le Cap compas pour obtenir le Cap magnétique.",
    "explication_images": []
  },
  {
    "id": 153,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Au cours d'un vol de navigation, vous constatez sur vos indicateurs que :\n- la pression d'huile chute de façon importante.\n- la température d'huile reste constante.\nL'aérodrome le plus proche est à 20 minutes de vol :",
    "choix": [
      "vous vous déroutez vers l'aérodrome le plus proche et faites vérifier votre indicateur de pression d'huile.",
      "vous préparez un atterrissage en campagne car le moteur peut s'arrêter d'une minute à l'autre.",
      "vous adoptez un niveau de croisière inférieur pour améliorer le refroidissement du moteur.",
      "vous continuez votre vol comme prévu puisque la température d'huile reste constante."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Si vous avez une fuite d'huile, la chute de pression va s'accompagner d'une augmentation de la température. Une chute de pression d'huile sans augmentation de température signifie probablement que l'indicateur ou le capteur est en panne. Mais comme on est jamais trop prudent, il vaut mieux se poser au plus vite et vérifier le niveau d'huile.",
    "explication_images": []
  },
  {
    "id": 154,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Si, lors des essais au sol, la mise en oeuvre du réchauffage carburateur entraîne une augmentation du régime moteur, cela signifie que :",
    "choix": [
      "le mélange est trop pauvre.",
      "le phénomène de bouchon de gaz (vapor lock) se produit.",
      "le carburateur est en train de givrer.",
      "le mélange est trop riche."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Normalement, la mise en oeuvre du réchauffage carburateur fait diminuer le régime moteur. Le fait que le régime augmente indique que son action a fait fondre de la glace qui commençait à obturer le carburateur.",
    "explication_images": []
  },
  {
    "id": 155,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Vous décollez sur une piste dont la pente montante est de 2%.",
    "choix": [
      "la vitesse de rotation doit être augmentée.",
      "la vitesse de rotation doit être diminuée.",
      "la distance de décollage augmente.",
      "la distance de décollage diminue."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Avec une piste montante, lors de l'accélération au décollage, une partie de la masse de l'aéronef va s'ajouter à la traînée, comme en montée, et va donc pénaliser l'accélération. La vitesse de décollage va être la même, puisque c'est une vitesse air, et que la pente de la piste, on s'en fout un peu. En revanche, on va consommer davantage de piste pour atteindre cette vitesse, puisque l'accélération est moindre.",
    "explication_images": []
  },
  {
    "id": 156,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "(Pour cette question, utilisez l'annexe 021-3656).\nLe temps d'explosion-détente du moteur à quatre temps est le :",
    "choix": [
      "1.",
      "4.",
      "2.",
      "3."
    ],
    "bonne_reponse": 3,
    "image_url": "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_EASY/021-3656.gif",
    "explication": "1 : Admission 2 : Echappement 3 : Explosion-détente 4 : Compression",
    "explication_images": []
  },
  {
    "id": 157,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "(Pour cette question, veuillez utiliser l'annexe 022-3632).\nLe schéma de principe du circuit anémo-barométrique est le :",
    "choix": [
      "1.",
      "3.",
      "4.",
      "2."
    ],
    "bonne_reponse": 0,
    "image_url": "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_EASY/022-3632.gif",
    "explication": "Seul l'anémomètre a besoin de la pression totale, mesurée par le tube Pitot, pour afficher la vitesse de l'aéronef, par comparaison avec la pression statique, mesurée par les prises de pression statique. La pression statique seule sert à l'altimètre pour déterminer l'altitude, et au variomètre pour déterminer la vitesse verticale.",
    "explication_images": []
  },
  {
    "id": 158,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Au sol, lors de l'essai du réchauffage carburateur et en l'absence de givrage, vous devez constater :",
    "choix": [
      "une diminution du régime de rotation et une augmentation de la pression d'admission.",
      "une augmentation du régime de rotation et une diminution de la température carburateur.",
      "une augmentation du régime de rotation et une diminution de la pression d'admission.",
      "une diminution du régime de rotation et une augmentation de la température carburateur."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "En actionnant le réchauffage carburateur, comme son nom l'indique, on envoie dans le carburateur de l'air chaud. Ceci entraîne une baisse de densité du mélange, et donc une baisse de puissance, qui se traduira par une baisse du régime, et forcément par une augmentation de la température du carburateur.",
    "explication_images": []
  },
  {
    "id": 159,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "L'indication de l'altimètre à une altitude donnée :",
    "choix": [
      "ne dépend que de l'atmosphère du jour.",
      "ne dépend que du calage choisi.",
      "dépend du calage choisi et de l'atmosphère du jour.",
      "est invariable."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Il est évident que le calage choisi influence l'altitude indiquée par rapport à l'altitude vraie. De plus, l'altimètre est étalonné par rapport à l'atmosphère standard. Donc, les caractéristiques de l'atmosphère du jour faussent les indications de l'altimètre.",
    "explication_images": []
  },
  {
    "id": 160,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "(Pour cette question, utilisez l'annexe 021-3693).\nLe moteur dit \"en V\" est le :",
    "choix": [
      "4.",
      "1.",
      "3.",
      "2."
    ],
    "bonne_reponse": 0,
    "image_url": "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_EASY/021-3693.jpg",
    "explication": "1 : moteur en ligne. 2 : cylindres à plat. 3 : moteur en étoile. 4 : cylindres en V.",
    "explication_images": []
  },
  {
    "id": 161,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "L'altimètre élabore ses informations en mesurant :",
    "choix": [
      "la pression atmosphérique qui augmente avec l'altitude.",
      "la pression atmosphérique qui diminue avec l'altitude .",
      "la hauteur par rapport au niveau de la mer.",
      "le QNH par rapport au sol."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "L'altimètre est un baromètre. En se basant sur l'atmosphère standard, il indique l'altitude qui correspond à la pression mesurée. Evidemment, l'atmosphère est rarement standard. L'altimètre indique donc une altitude fausse si on ne fait pas de correction de température et de gradient de pression. Cette erreur est cependant négligeable au niveau de l'aviation légère en VFR.",
    "explication_images": [
      "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_EASY_EXPL/expl_6fd42b48fd8e.png"
    ]
  },
  {
    "id": 162,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "L'électrolyte d'une batterie au plomb est :",
    "choix": [
      "le nom donné aux plaques de plomb.",
      "le liquide dans lequel baignent les plaques de plomb.",
      "le courant fabriqué par celle-ci.",
      "la tension disponible à ses bornes."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Electrolyte : Substance ou composé qui, à l'état liquide ou en solution, permet le passage du courant électrique par déplacement d'ions. C'est donc le jus de la batterie, qu'il ne faut pas toucher avec les doigts, car ça pique.",
    "explication_images": []
  },
  {
    "id": 163,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "(Pour cette question, utilisez l'annexe 022-3716).\nLe tachymètre est l'instrument :",
    "choix": [
      "8.",
      "2.",
      "1.",
      "3."
    ],
    "bonne_reponse": 2,
    "image_url": "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_EASY/022-3716.jpg",
    "explication": "1 : tachymètre 2 : pression d'admission (manifold pressure) 3 : débitmètre (fuel flow) 4 : température extérieure 5 : pression d'huile 6 : température des cylindres 7 : température d'huile 8 : dépression de la pompe à vide 9 : température des gaz d'échappement 10 : pression d'huile (encore !) 11 : température d'huile (encore !) 12 : température du carburateur 13 : voltmètre 14 : jauge réservoir gauche 15 : pression d'essence 16 : jauge réservoir droit",
    "explication_images": []
  },
  {
    "id": 164,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "En général, la couleur d'une essence est liée à :",
    "choix": [
      "sa richesse.",
      "son indice d'octane.",
      "sa densité.",
      "sa teneur en plomb."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Afin de limiter les erreurs d'avitaillement, les essences de différents indice d'octane sont colorées différemment.",
    "explication_images": []
  },
  {
    "id": 165,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Dans un réservoir, le carburant dit \"inutilisable\" est la quantité :",
    "choix": [
      "définie réglementairement et égale à 15 minutes de vol en local.",
      "qui ne peut pas être consommée en vol en raison de la technique de construction utilisée.",
      "définie réglementairement et égale à 20 minutes de vol en navigation.",
      "qui reste dans le filtre à carburant."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Un avion étant un mobile qui peut bouger sur ces trois axes, l'emplacement du carburant dans les réservoirs peut ne pas être utilisable tout le temps. Par exemple, si vous êtes incliné à droite, et que le tuyau qui amène le carburant du réservoir droit au moteur est à gauche, le carburant ne l'atteint pas. Le carburant utilisable est celui qui peut être consommé dans toutes les conditions de vol pour lesquelles l'avion est certifié.",
    "explication_images": []
  },
  {
    "id": 166,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "L'indicateur de dépression fournit une information concernant :",
    "choix": [
      "la différence entre la pression d'admission et la pression statique.",
      "le circuit carburant.",
      "l'alimentation des gyroscopes pneumatiques.",
      "la pression statique."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Le manomètre de dépression indique le fonctionnement de la pompe à vide, qui alimente les instruments équipés de gyroscope pneumatiques.",
    "explication_images": []
  },
  {
    "id": 167,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Le calage de l'altimètre consiste à :",
    "choix": [
      "amener les aiguilles de l'altimètre en face de la graduation zéro.",
      "installer l'altimètre sur le tableau de bord.",
      "afficher une pression de référence dans la fenêtre.",
      "étalonner l'altimètre en atelier."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "La pression atmosphérique variant dans le temps et dans l'espace, il est nécessaire que le pilote puisse le caler en fonction des conditions du jour.",
    "explication_images": []
  },
  {
    "id": 168,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "La vitesse maximale à respecter en configuration train sorti est la :",
    "choix": [
      "VLO.",
      "VNE.",
      "VLE.",
      "VNO."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Les vitesses caractéristiques concernant le train d'atterrissage sont : VLO (Velocity Landing gear Operating) : vitesse maximale de manoeuvre du train d'atterrissage. VLE (Velocity Landing gear Extended) : vitesse maximale train sorti. Bien souvent, la VLO est moins élevée que la VLE. Les trappes du train supportent mal une trop grande vitesse, alors que une fois le train sorti et les trappes repliées, on peut aller plus vite. Pour mémoire, la VNO est la Velocity Normal Operating : vitesse maximale en croisière, à ne pas dépasser en atmosphère turbulente. La VNE est la Velocity Never Exceed : vitesse à ne jamais dépasser.",
    "explication_images": []
  },
  {
    "id": 169,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "La partie plus étroite du conduit d'admission du carburateur dans laquelle est installé le gicleur :",
    "choix": [
      "pulvérise l'essence en fines gouttelettes.",
      "crée la dépression qui aspire le mélange.",
      "maintient un niveau constant de carburant dans la cuve.",
      "sert à augmenter la température du mélange, afin de prévenir le givrage du carburateur."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Le rétrécissement du conduit a plusieurs effets : accélération de l'air, dépression, baisse de température. NOTE : la bonne réponse à cette question a changé plusieurs fois, désolé pour la confusion que ça peut entraîner. Initialement, j'avais répondu \"provoque la dépression qui aspire le mélange\", puis suite à un commentaire d'un utilisateur, j'étais passé à \"pulvérise l'essence en fines gouttelettes\". En mars 2017, le retour d'examen d'un candidat, qui a obtenu la réponse attendue par la DGAC, confirme que c'est bien \"provoque la dépression qui aspire le mélange\" la bonne réponse. Je laisse les nombreux commentaires éclairés du débat à ce sujet ;-)",
    "explication_images": []
  },
  {
    "id": 170,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "L'impossibilité d'utiliser les volets hypersustentateurs de bord de fuite entraîne :",
    "choix": [
      "une diminution de la vitesse d'approche et de la distance d'atterrissage.",
      "une diminution de la vitesse d'approche et une majoration de la distance d'atterrissage.",
      "une majoration de la vitesse d'approche et une diminution de la distance d'atterrissage.",
      "une majoration de la vitesse d'approche et de la distance d'atterrissage."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Les volets permettent de diminuer la vitesse de décrochage et donc de diminuer la vitesse d'approche. Il faudra donc approcher à une vitesse plus élevée s'ils sont inutilisables afin de garder la vitesse de 1,3 Vs. Or, si vous approchez plus vite, vous allongerez forcément la distance d'atterrissage.",
    "explication_images": []
  },
  {
    "id": 171,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Au cours d'un vol, vous constatez la perte du cône d'hélice. Les actions à effectuer en priorité sont :\n1 - surveiller attentivement la température des cylindres.\n2 - écourter le vol si possible.\n3 - procéder immédiatement à un atterrissage en campagne.\n4 - couper immédiatement le moteur pour éviter une surchauffe.\n5 - ouvrir les volets de capot s'ils existent.",
    "choix": [
      "3 - 4.",
      "1 - 3 - 5.",
      "1 - 2 - 5.",
      "1 - 5."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 172,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Le papillon d'admission du carburateur :",
    "choix": [
      "prévient le givrage du carburateur.",
      "maintient un niveau d'essence constant dans la cuve.",
      "régule le débit du mélange admis dans les cylindres.",
      "pulvérise l'essence en fines goutelettes."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Le papillon du carburateur obstrue plus ou moins le conduit d'admission qui va du carburateur aux cylindres. La manette des gaz commande l'ouverture ou la fermeture du papillon.",
    "explication_images": []
  },
  {
    "id": 173,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Au sol, les indications de cap d'un conservateur de cap :",
    "choix": [
      "sont sous-estimées tant que le moteur n'est pas à plein régime.",
      "augmentent en virage à droite.",
      "sont surestimées tant que le moteur n'est pas à plein régime.",
      "diminuent en virage à droite."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Lors du roulage, vous vous assurez du bon fonctionnement du conservateur de cap en vérifiant que les caps augmentent en virage à droite et diminuent en virage à gauche.",
    "explication_images": []
  },
  {
    "id": 174,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "A l'erreur instrumentale près, le compas est un instrument qui indique :",
    "choix": [
      "le cap magnétique.",
      "la déclinaison magnétique.",
      "le cap vrai.",
      "la route magnétique."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Le compas est une boussole améliorée, qui s'aligne donc sur le nord magnétique. Le compas indique donc théoriquement le cap magnétique. En pratique, il y a toujours des imperfections et surtout un environnement métallique et/ou électromagnétique qui fait que le compas n'indique pas toujours exactement le nord magnétique. On appelle ça la déviation, et elle ne dépasse jamais 3°.",
    "explication_images": []
  },
  {
    "id": 175,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Une action longitudinale vers l'arrière du manche ou du volant provoque :",
    "choix": [
      "la levée de la gouverne de profondeur.",
      "le braquage vers le bas des ailerons.",
      "le braquage vers le haut des ailerons.",
      "l'abaissement de la gouverne de profondeur."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Normalement, au point d'arrêt, lorsque vous vérifiez le débattement des commandes et le sens de débattement. En conséquence : honte à ceux qui échouent à cette question !",
    "explication_images": []
  },
  {
    "id": 176,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Braquer les ailerons pour s'incliner, provoque un effet secondaire appelé :",
    "choix": [
      "couple de renversement.",
      "roulis induit.",
      "lacet inverse.",
      "lacet direct."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "En braquant les ailerons, on provoque une augmentation de traînée et de portance sur l'aile qui se lève, et une diminution sur l'aile qui se baisse. Or, s'il y a augmentation de traînée, l'aile va être ralentie par rapport à l'autre, provoquant ainsi un lacet. Comme ça se produit sur l'aile extérieure au virage, on l'appelle lacet inverse, car le sens du lacet est à l'opposé du virage désiré.",
    "explication_images": []
  },
  {
    "id": 177,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "En vol, la prise de pression totale (tube de \"Pitot\") s'obstrue, cela a un effet sur :",
    "choix": [
      "l'altimètre.",
      "l'anémomètre, l'altimètre et le variomètre.",
      "l'anémomètre et l'altimètre.",
      "l'anémomètre."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Le tube Pitot mesure la pression totale, c'est à dire la pression de l'air dans laquelle l'avion évolue, ajoutée à la pression due à la vitesse de l'avion. Les prises statiques mesurent la pression statique seulement. L'anémomètre, en faisant mécaniquement la différence entre la pression totale et la pression statique, en déduit la pression dynamique, représentative de la vitesse de l'avion. Bien sûr, cette vitesse ne sera pas exactement la vitesse vraie de l'avion, car l'instrument est étalonné par rapport à l'atmosphère type définie, que l'on rencontre rarement en vol réel.",
    "explication_images": []
  },
  {
    "id": 178,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "L'efficacité du freinage est maximale sur piste :",
    "choix": [
      "en dur et humide.",
      "en herbe humide.",
      "en herbe sèche.",
      "en dur et sèche."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "L'eau, en formant une pellicule entre la roue et la piste, diminue très fortement l'efficacité du freinage car le pneu n'est plus en contact direct avec la surface. Quant à la différence entre un freinage sur une piste en herbe et un freinage sur une piste en dur, c'est une question de rugosité de la surface.",
    "explication_images": []
  },
  {
    "id": 179,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "La déviation est nulle. Aligné sur la piste, vous constatez une différence de 20° entre l'indication du compas et l'orientation magnétique de la piste, vous en déduisez :",
    "choix": [
      "que le compas étant inutilisable, vous devez annuler le vol.",
      "que cette erreur se produisant uniquement au sol, vous pouvez décoller.",
      "qu'il suffira de corriger de 20° les caps lus en vol et que vous pouvez décoller.",
      "que votre GPS suffit pour connaître le cap et que vous pouvez donc décoller."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Un compas en vrac est une bonne raison pour annuler un vol, car on a toujours besoin de s'orienter. Mise à jour : les réponses à cette question étaient auparavant : annulez votre vol, le compas étant inutilisable. décollez, sachant que cette erreur ne se produit qu'au sol. décollez, sachant que le directionnel (conservateur de cap) suffit pour connaître le cap. décollez, sachant qu'il suffira de corriger de 20° les caps lus en vol.",
    "explication_images": []
  },
  {
    "id": 180,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Le variomètre est un instrument qui mesure :",
    "choix": [
      "la vitesse propre.",
      "la vitesse sol.",
      "les vitesses verticales de montée ou de descente.",
      "les variations de la force du vent."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Le variomètre mesure la différence de pression entre deux instants, mesure qui est significative de la variation d'altitude. L'instrument en déduit une vitesse verticale.",
    "explication_images": [
      "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_EASY_EXPL/expl_ac512caadddf.png"
    ]
  },
  {
    "id": 181,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Afin de soulager l'effort sur la commande de profondeur vous agissez sur le compensateur :",
    "choix": [
      "à cabrer si l'avion a tendance à prendre une inclinaison trop faible.",
      "à piquer si l'avion a tendance à prendre une assiette à piquer.",
      "à piquer si l'avion a tendance à prendre une inclinaison trop forte.",
      "à cabrer si l'avion a tendance à prendre une assiette à piquer."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "L'action sur le compensateur est intuitive : si vous devez pousser sur le manche, vous actionnerez le compensateur vers l'avant pour annuler l'effort aux commandes. Inversement, si vous devez tirer sur le manche, vous actionnerez le compensateur vers l'arrière.",
    "explication_images": []
  },
  {
    "id": 182,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Pour agir sur la gouverne de direction, vous manoeuvrez :",
    "choix": [
      "les ailerons.",
      "le manche, d'avant en arrière.",
      "les palonniers.",
      "le manche, latéralement."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "La gouverne de direction, actionnée par les palonniers, fait tourner l'avion autour de l'axe de lacet.",
    "explication_images": [
      "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_EASY_EXPL/expl_2d07c28ad897.jpg"
    ]
  },
  {
    "id": 183,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Sur l'anémomètre, l'arc blanc représente la plage des vitesses :",
    "choix": [
      "recommandées en croisière.",
      "à éviter en atmosphère turbulente.",
      "interdites volets rentrés.",
      "d'utilisation des pleins volets."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "L'arc blanc commence à Vs0 (vitesse de décrochage plein volets) et termine à VFE (vitesse limite d'utilisation des volets).",
    "explication_images": [
      "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_EASY_EXPL/expl_7a2ddd46b177.png"
    ]
  },
  {
    "id": 184,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "La caractéristique principale d'un gyroscope est :",
    "choix": [
      "son indépendance énergétique.",
      "son insensibilité aux accélérations.",
      "sa fixité dans l'espace.",
      "l'absence totale de frottements mécaniques."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Le but des instruments gyroscopiques est de fournir une référence de verticale (et donc d'horizontale) dans un mobile en mouvement. Ce qu'on lui demande donc, c'est de rester insensible aux mouvements de l'avion.",
    "explication_images": []
  },
  {
    "id": 185,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Un réglage trop faible du régime ralenti du moteur de votre aéronef :",
    "choix": [
      "peut entraîner un arrêt du moteur en cas de réduction brutale des gaz.",
      "n'a aucune conséquence sur la conduite du moteur.",
      "entraîne une usure accélérée des segments par gommage.",
      "encrasse le gicleur du carburateur."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Lorsque le ralenti est trop bas, il n'y a pas assez de mélange qui arrive dans les cylindres, et on risque l'extinction du moteur en cas de passage au ralenti trop brutal. Or, c'est une situation que le pilote intelligent tente au maximum d'éviter.",
    "explication_images": []
  },
  {
    "id": 186,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "L’indication d'un compas magnétique est affectée par :\n1 - les masses magnétiques\n2 - les masses métalliques ferreuses\n3 - les masses métalliques non ferreuses\n4 - les courants électriques continus",
    "choix": [
      "1, 2, 4.",
      "1, 3, 4.",
      "1, 2, 3.",
      "1, 2, 3, 4."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 187,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Au sol, quand l'avion est au parking, le blocage des commandes de vol est appliquée pour :",
    "choix": [
      "éviter la détérioration des gouvernes par le vent.",
      "les rigidifier et pouvoir prendre appui dessus pour rentrer l'aéronef.",
      "empêcher que l'avion ne soit volé.",
      "empêcher la manoeuvre des gouvernes depuis le poste de pilotage."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Un fort vent venant de l'arrière peut endommager les gouvernes de vol, qui sont conçues pour subir un fort vent... venant de l'avant !",
    "explication_images": []
  },
  {
    "id": 188,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "(Pour cette question, utilisez l'annexe 021-3692).\nLa pièce n°1 du moteur à piston s'appelle :",
    "choix": [
      "un vilebrequin.",
      "une bielle.",
      "un arbre à cames.",
      "un carter."
    ],
    "bonne_reponse": 2,
    "image_url": "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_EASY/021-3692.jpg",
    "explication": "1 : arbre à cames 2 : vilebrequin 3 : volant moteur 4 : carter de distribution 5 : paliers de vilebrequin",
    "explication_images": []
  },
  {
    "id": 189,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Vous volez en croisière avec une dérive droite de 10°. Le vol est symétrique. La bille est :",
    "choix": [
      "dans une position indéterminée, car elle est inutilisable en croisière.",
      "centrée.",
      "à gauche.",
      "à droite."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "La dérive est indépendante de la symétrie de l'avion. Si le vol est symétrique, la bille est centrée.",
    "explication_images": []
  },
  {
    "id": 190,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Le conservateur de cap doit être recalé quand l'indication du compas est optimale. Pour cela :",
    "choix": [
      "la vitesse de l'aéronef doit être constante et ce quelle que soit sa trajectoire.",
      "l'aéronef doit être au sol.",
      "l'aéronef doit être en palier rectiligne et à vitesse constante.",
      "l'aéronef doit être en palier rectiligne et ce quelle que soit l'accélération."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Le compas est sensible aux accélérations. Pour qu'il soit fiable, l'avion doit être en vol rectiligne en palier stabilisé.",
    "explication_images": []
  },
  {
    "id": 191,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Les moteurs d'avion sont principalement refroidis par :",
    "choix": [
      "de l'air.",
      "du fréon.",
      "de l'eau.",
      "du glycol."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Le principal avantage du refroidissement par air, c'est que c'est pas cher et que ça n'implique pas de système qui peut tomber en panne. Le capot moteur est conçu de façon à optimiser l'écoulement de l'air autour des cylindres et ainsi refroidir le moteur. Notez que les moteurs modernes sont cependant de plus en plus à refroidissement liquide, liquide qui est lui-même refroidi dans un radiateur... par l'air.",
    "explication_images": []
  },
  {
    "id": 192,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Le passage de la commande de richesse sur \"plein pauvre\" entraîne sur un aéronef à hélice à calage fixe :",
    "choix": [
      "l'arrêt du moteur.",
      "un surrégime hélice.",
      "une forte augmentation du nombre de tours hélice (RPM).",
      "une légère diminution du nombre de tours hélice (RPM)."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "La manette sur plein pauvre coupe l'arrivée d'essence dans le carburateur. Or, il a été prouvé que sans essence les moteurs fonctionnaient moins longtemps et moins bien.",
    "explication_images": []
  },
  {
    "id": 193,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "L'entraînement direct du gyroscope d'un directionnel est assuré par :",
    "choix": [
      "dépression pneumatique ou électriquement.",
      "l'hélice.",
      "le moteur de l'aéronef.",
      "le vent relatif."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Les gyroscopes des avions légers sont entraînés soit par la pompe à vide (dépression pneumatique), soit électriquement.",
    "explication_images": []
  },
  {
    "id": 194,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Le directionnel (conservateur de cap) :",
    "choix": [
      "est un compas magnétique de secours.",
      "donne la référence de cap qui sert à régler le compas magnétique.",
      "doit être réglé périodiquement par rapport au compas magnétique, au cours du vol.",
      "doit être réglé une seule fois par vol, avant le décollage."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Le directionnel est un instrument gyroscopique. Il subit donc des précessions, et il faut le recaler périodiquement sur le compas.",
    "explication_images": []
  },
  {
    "id": 195,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Le variomètre indique :",
    "choix": [
      "la dérive.",
      "la vitesse propre.",
      "la vitesse sol.",
      "la vitesse verticale."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Le variomètre mesure la différence de pression entre deux instants, mesure qui est significative de la variation d'altitude. L'instrument en déduit une vitesse verticale.",
    "explication_images": [
      "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_EASY_EXPL/expl_ac512caadddf.png"
    ]
  },
  {
    "id": 196,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Un circuit électrique est protégé d'une surintensité par :",
    "choix": [
      "un transistor.",
      "un alternateur.",
      "un fusible.",
      "un régulateur."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Lors d'une surintensité, le circuit électrique va chauffer. Le rôle du fusible est de fondre, coupant ainsi le circuit, avant que l'échauffement provoque un incendie.",
    "explication_images": []
  },
  {
    "id": 197,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Un des inconvénients des hélices à calage fixe est notamment :",
    "choix": [
      "une vitesse de rotation trop rapide.",
      "un mauvais rendement dans certaines phases de vol.",
      "une vitesse de rotation trop lente.",
      "leur grand diamètre."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Comme tout profil, une hélice a un angle d'incidence optimal. L'hélice à calage fixe voit son incidence varier en fonction du régime moteur et de la vitesse de l'avion. On n'obtiendra donc que très rarement (voire jamais) un rendement optimal.",
    "explication_images": []
  },
  {
    "id": 198,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Votre aéronef est en palier rectiligne. La bille est à gauche. Afin de rétablir la symétrie du vol, vous poussez :",
    "choix": [
      "le manche et le palonnier à droite.",
      "le palonnier à gauche.",
      "le palonnier à droite.",
      "le manche et le palonnier à gauche."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Le pied chasse la bille : bille à gauche, donc pied à gauche.",
    "explication_images": []
  },
  {
    "id": 199,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Le carburateur fonctionne selon le principe :",
    "choix": [
      "de la condensation de l'air dans un venturi dont la valeur de la surpression est commandée par le papillon des gaz.",
      "de la vaporisation de l'air dans un venturi dont la valeur de la surpression est commandée par le papillon des gaz.",
      "de la vaporisation de l'essence dans un venturi dont la valeur de la dépression est commandée par le papillon des gaz.",
      "de la condensation de l'essence dans un venturi dont la valeur de la dépression est commandée par le papillon des gaz."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "L'essence sous forme liquide brûle assez difficilement. Le carburateur a donc pour but de vaporiser l'essence, qui arrive liquide du réservoir, en la mélangeant avec l'air, grâce à la dépression créée par effet Venturi. Ce mélange d'essence sous forme gazeuse et d'air est ce qui brûle dans les cylindres.",
    "explication_images": []
  },
  {
    "id": 200,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "L'allongement est le rapport :",
    "choix": [
      "du carré de l'envergure de l'aile sur sa corde moyenne.",
      "de l'envergure de l'aile sur sa corde moyenne.",
      "de la corde moyenne de l'aile sur son envergure.",
      "de la surface de l'aile sur le carré de son envergure."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "L'allongement permet de décrire la \"finesse\" d'une aile. Attention : il s'agit de l'aspect visuel de l'aile, et non de la finesse aérodynamique. L'allongement est égal à l'envergure divisée par la corde moyenne, ou encore, l'envergure au carré divisée par la surface. λ = B² / S λ = B / C Les planeurs ont des ailes à grand allongement. Les chasseurs ont des ailes à faible allongement.",
    "explication_images": [
      "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_EASY_EXPL/expl_e421337a7100.jpg"
    ]
  },
  {
    "id": 201,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "La source de courant continu d'un aéronef est :",
    "choix": [
      "l'alternateur.",
      "les magnétos.",
      "la batterie.",
      "le disjoncteur."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "La batterie est la source de courant continu de l'aéronef, et l'alternateur la source de courant alternatif. Gligli, malgré son extraordinaire compétence, est une bille finie en électricité, et est incapable de dire pourquoi on utilise l'un ou l'autre...",
    "explication_images": []
  },
  {
    "id": 202,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Le compas donne des indications erronées dans les conditions suivantes :\n1 - turbulences\n2 - virage\n3 - déclinaison magnétique non nulle\n4 - accélération",
    "choix": [
      "1, 2, 3.",
      "1, 3, 4.",
      "1, 2, 4.",
      "2, 3, 4."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 203,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Une action sur le palonnier gauche :",
    "choix": [
      "braque l'aileron droit vers le haut.",
      "braque la gouverne de direction vers la droite.",
      "braque l'aileron gauche vers le haut.",
      "braque la gouverne de direction vers la gauche."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "La gouverne de direction, actionnée par les palonniers, fait tourner l'avion autour de l'axe de lacet.",
    "explication_images": [
      "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_EASY_EXPL/expl_2d07c28ad897.jpg"
    ]
  },
  {
    "id": 204,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Sur un avion équipé de deux magnétos, lorsqu'une seule est sélectionnée, on constate une chute du régime moteur parce que :",
    "choix": [
      "le mélange air/essence est automatiquement appauvri.",
      "l'allumage ne fonctionne que dans un cylindre sur deux.",
      "la sélection magnéto entraîne un dysfonctionnement normal et passager du tachymètre.",
      "dans chaque cylindre une seule bougie fonctionne au lieu de deux."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Chaque cylindre est allumé par deux bougies, qui sont alimentées chacune par une magnéto différente. En cas de panne d'une magnéto, tous les cylindres restent allumés par une bougie.",
    "explication_images": []
  },
  {
    "id": 205,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "(Pour cette question, utilisez l'annexe 022-3708).\nL'aéronef en virage à gauche, en palier, à 30 degrés d'inclinaison est le :",
    "choix": [
      "2.",
      "1.",
      "3.",
      "4."
    ],
    "bonne_reponse": 2,
    "image_url": "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_EASY/022-3708.jpg",
    "explication": "Le seul horizon qui soit incliné de 30° à gauche est le 3. On notera cependant que lors d'un virage normal, on augmente un peu l'assiette pour tenir le palier.",
    "explication_images": []
  },
  {
    "id": 206,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Par temps de pluie :",
    "choix": [
      "l'eau ingérée par le tube de \"Pitot\" est évacuée par un drain.",
      "l'eau ingérée par le tube de \"Pitot\" est évacuée par la prise de pression statique.",
      "l'eau ingérée par le tube de \"Pitot\" est aspirée par effet Venturi de la pompe à vide.",
      "le tube de \"Pitot\" n'est pas perturbé car son orifice est perpendiculaire au vent relatif."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Sous le tube Pitot, vous remarquerez un petit trou qui sert justement à évacuer l'eau ingérée par temps de pluie.",
    "explication_images": []
  },
  {
    "id": 207,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "L'alimentation en carburant est fourni principalement par :",
    "choix": [
      "la pompe de récupération.",
      "la pompe entraînée par le moteur.",
      "la pompe de gavage.",
      "la pompe de reprise."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Sur les moteurs à pistons d'aéronefs légers, on trouve deux pompes à carburant : - la pompe mécanique, entraînée par le moteur, qui alimente celui-ci tant qu'il tourne. - la pompe électrique de gavage, qui sert pour le démarrage, et pour pallier une éventuelle panne de la pompe mécanique.",
    "explication_images": []
  },
  {
    "id": 208,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Rôle de la manette de mélange :",
    "choix": [
      "injecter de l'essence directement dans les cylindres.",
      "régler le bon rapport air-essence en fonction de l'altitude.",
      "assurer la répartition de l'essence dans les différents réservoirs.",
      "éviter le givrage carburateur."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "En altitude, l'air est moins dense qu'au niveau de la mer. Le mélange est donc plus riche. Pour conserver un mélange optimal, il faut donc appauvrir.",
    "explication_images": []
  },
  {
    "id": 209,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Vous vous apprêtez à décoller avec une température extérieure exceptionnellement élevée. La puissance que pourra fournir votre moteur sera :",
    "choix": [
      "plus élevée que d'habitude.",
      "équivalente à la puissance habituelle.",
      "plus faible que d'habitude.",
      "plus faible à bas régime, mais plus élevée à haut régime."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "La puissance d'un moteur non turbo-compressé dépend de la densité de l'air. Or, quand la température est élevée, la densité de l'air est moindre.",
    "explication_images": []
  },
  {
    "id": 210,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Un carénage de train d'atterrissage :",
    "choix": [
      "augmente la traînée et diminue la masse.",
      "diminue la traînée et la masse.",
      "diminue la traînée et augmente la masse.",
      "augmente la traînée et la masse."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Quand on ajoute un carénage à une roue, on augmente forcément le poids de l'avion. Mais la diminution de traînée d'un carénage compense largement la légère augmentation de poids.",
    "explication_images": []
  },
  {
    "id": 211,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "La bille renseigne sur :",
    "choix": [
      "la symétrie du vol.",
      "le sens du virage.",
      "le taux du virage.",
      "l'inclinaison en virage."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "L'instrument est constitué d'une bille métallique dans un tube rempli de liquide amortisseur. La bille suit les forces d'inertie de l'avion, et donc indique la verticale apparente.",
    "explication_images": [
      "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_EASY_EXPL/expl_f4a02914e04e.jpg"
    ]
  },
  {
    "id": 212,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Un altimètre calé sur 1013,25 hPa indique :",
    "choix": [
      "une pression.",
      "un niveau de vol.",
      "une altitude.",
      "une hauteur."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Les calages possibles de l'altimètre sont : - le QNH, qui est la pression atmosphérique ramenée au niveau de la mer. L'altimètre indique alors une altitude. - 1013,25 hPa, qui est la pression de référence, correspondant à la pression au niveau de la mer en atmosphère type. L'altimètre indique une altitude pression. Les niveaux de vol (FL) sont des altitudes pression particulières. - le QFE, qui est la pression au niveau de l'aérodrome. Ce calage, qui est tombé en désuétude, permet à l'altimètre d'indiquer une hauteur au-dessus de l'aérodrome.",
    "explication_images": []
  },
  {
    "id": 213,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "(Pour cette question, utilisez l'annexe 021-3656).\nLe temps d'admission du moteur à quatre temps est le :",
    "choix": [
      "3.",
      "2.",
      "4.",
      "1."
    ],
    "bonne_reponse": 3,
    "image_url": "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_EASY/021-3656.gif",
    "explication": "1 : Admission 2 : Echappement 3 : Explosion-détente 4 : Compression",
    "explication_images": []
  },
  {
    "id": 214,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "En théorie, la composition du mélange carburé air/essence correspond à une quantité de 1g d'essence pour :",
    "choix": [
      "5 g d'air.",
      "35 g d'air.",
      "25 g d'air.",
      "15 g d'air."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 215,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "L'altimètre fournit au pilote des informations d'altitude en mesurant une différence :",
    "choix": [
      "de masse volumique.",
      "de température.",
      "de pression.",
      "de degré hygrométrique."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "La différence de pression en question est, vous l'aurez compris, la différence entre la pression mesurée par l'altimètre et la pression de référence que vous aurez choisie et affichée dans la petite fenêtre.",
    "explication_images": []
  },
  {
    "id": 216,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "En cas de panne de l'alternateur :",
    "choix": [
      "les magnétos ne sont plus alimentées.",
      "le moteur s'arrête.",
      "les indications du variomètre sont altérées.",
      "la batterie fournit l'électricité pendant une durée qui dépend de sa charge."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "L'alternateur fournit le courant électrique nécessaire au fonctionnement de certains instruments et équipements de l'avion. En cas de panne, la batterie prend le relais, mais pour une durée limitée, qui dépend de sa charge, de son âge, et de la consommation demandée.",
    "explication_images": []
  },
  {
    "id": 217,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "L'empennage horizontal est un composant de la cellule sur lequel sont fixées les gouvernes agissant sur l'axe de :",
    "choix": [
      "tangage.",
      "direction.",
      "lacet.",
      "roulis."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "La gouverne de profondeur agit sur l'axe de tangage pour faire varier l'assiette de l'avion. Elle est fixée sur l'empennage horizontal. Il existe des empennages monoblocs (DR400, TB9 par exemple).",
    "explication_images": [
      "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_EASY_EXPL/expl_2d07c28ad897.jpg"
    ]
  },
  {
    "id": 218,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Le type d'indice d'octane de l'essence prescrit pour un aéronef est inscrite :",
    "choix": [
      "dans le livret de l'aéronef.",
      "dans le carnet de route.",
      "dans le manuel d'utilisation de l'aéronef.",
      "sur le certificat de navigabilité."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Comme cette question paraît bien obsolète ! Le manuel d'utilisation, plus communément appelé Manuel de Vol, contient effectivement le type d'essence à mettre dans le tagazou, mais de nos jours, il n'y a plus que de la 100LL ou du JET A1 (pour ceux qui osent voler avec des moteurs Thielert).",
    "explication_images": []
  },
  {
    "id": 219,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "20 litres d'essence aviation pèsent :",
    "choix": [
      "28 kg.",
      "18 kg.",
      "20 kg.",
      "14 kg."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "La densité de l'AVGAS est de 0,72. 20 litres x 0,72 = 14 kg environ.",
    "explication_images": []
  },
  {
    "id": 220,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Le temps de compression d'un moteur à pistons à 4 temps consiste :",
    "choix": [
      "en une ouverture de la soupape d'admission et un déplacement du piston vers le haut du cylindre.",
      "en une fermeture de la soupape d'admission et un déplacement du piston vers le haut du cylindre.",
      "en une fermeture de la soupape d'admission et un déplacement du piston vers le bas du cylindre.",
      "en une ouverture de la soupape d'admission et un déplacement du piston vers le bas du cylindre."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Temps d'admission : ouverture de la soupape d'admission et un déplacement du piston vers le bas du cylindre. Temps de compression : fermeture des soupapes et déplacement du piston vers le haut du cylindre. Temps d'explosion détente : inflammation du mélange qui repousse le piston vers le bas. C'est le seul temps moteur du cycle (celui qui procure de l'énergie) Temps d'échappement : ouverture de la soupape d'échappement et un déplacement du piston vers le haut du cylindre.",
    "explication_images": []
  },
  {
    "id": 221,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "L'horizon artificiel indique :",
    "choix": [
      "l'incidence et la symétrie.",
      "l'assiette et l'inclinaison.",
      "l'assiette et la symétrie.",
      "le taux de virage et la pente."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "L'horizon artificiel est là pour remplacer l'horizon naturel, rien de plus : vous n'aurez donc que l'assiette et l'inclinaison. Notez cependant que les horizons artificiels peuvent être bien plus élaborés que ça et présenter d'autres informations.",
    "explication_images": [
      "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_EASY_EXPL/expl_c1e8020665d8.png"
    ]
  },
  {
    "id": 222,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Lors de la mise en virage, le lacet inverse est causé par :",
    "choix": [
      "l'augmentation de la portance sur l'aile descendante.",
      "la diminution de la portance sur l'aile montante.",
      "l'augmentation de la traînée sur l'aile montante.",
      "l'augmentation de la traînée sur l'aile descendante."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Lors de l'inclinaison, l'aile montante a plus de portance, et par conséquent plus de traînée, alors que l'aile descendante qui a moins de portance a également moins de traînée. L'aile extérieure au virage va donc traîner davantage : c'est le lacet inverse, car il est contraire au sens du virage. On le contre à l'aide d'une pression adaptée sur le palonnier pour coordonner le virage proprement.",
    "explication_images": []
  },
  {
    "id": 223,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Dans un circuit électrique, la fonction d'un disjoncteur (breaker) est de :",
    "choix": [
      "limiter le passage du courant.",
      "servir à l'ouverture et à la fermeture d'un circuit.",
      "protéger le circuit électrique contre les surcharges.",
      "maintenir l'intensité du courant à une valeur constante."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Le disjoncteur est conçu pour se déclencher lorsqu'il détecte une surcharge (court-circuit), et donc à couper ledit circuit avant que ça ne crame.",
    "explication_images": []
  },
  {
    "id": 224,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "En vol rectiligne horizontal, une pression sur le palonnier droit entraîne une rotation autour de l'axe de :",
    "choix": [
      "roulis à droite, puis un lacet induit à droite.",
      "lacet à gauche, puis un roulis induit à droite.",
      "lacet à droite, puis un roulis induit à droite.",
      "lacet à gauche, puis un roulis induit à gauche."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "La réaction primaire de l'avion sera bien évidemment un lacet à droite. Ce lacet à droite va faire que l'aile gauche va aller plus vite que l'aile droite, pas de beaucoup certes, mais ça va quand même provoquer une petite différence de portance qui va induire un roulis à droite (effet secondaire de la gouverne).",
    "explication_images": []
  },
  {
    "id": 225,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "(Pour cette question, utilisez l'annexe 021-3185).\nDans cette portion d'aile, les éléments notés d'une croix sont appelés :",
    "choix": [
      "nervures.",
      "ailerons.",
      "saumons.",
      "longerons."
    ],
    "bonne_reponse": 0,
    "image_url": "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_EASY/021-3185.jpg",
    "explication": "",
    "explication_images": [
      "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_EASY_EXPL/expl_7c2151d7e2b5.jpg"
    ]
  },
  {
    "id": 226,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Lorsque vous compensez l'avion en vol stabilisé, vous recherchez la position de trim qui :",
    "choix": [
      "annule l'effort permanent fourni à la commande.",
      "vous permet d'agir sur la commande dans votre sens préférentiel.",
      "empêche les variations d'incidence subies dans une atmosphère agitée.",
      "augmente l'effort permanent fourni à la commande, pour bien sentir celle-ci."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Le rôle du compensateur est de maintenir l'avion a une incidence donnée. En vol stabilisé, ça veut dire que vous pouvez lâcher le manche, l'avion ne bougera pas. De fait, l'effort aux commandes est nul.",
    "explication_images": [
      "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_EASY_EXPL/expl_8ede37173e1e.jpg"
    ]
  },
  {
    "id": 227,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "L'information de base fournie par le GPS est :",
    "choix": [
      "la température extérieure.",
      "la vitesse propre.",
      "la pression atmosphérique.",
      "la position géographique."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "En calculant le temps que met un signal pour aller et revenir entre l'aéronef et les satellites, le GPS détermine une position géographique. Ensuite, c'est le logiciel situé dans le récepteur GPS qui calcule le reste. La vitesse propre est déterminée en calculant le temps entre deux positions GPS.",
    "explication_images": []
  },
  {
    "id": 228,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Au sol, moteur arrêté, l'action qui engendre la plus grande consommation d'électricité fournie par la batterie est une mise en fonctionnement :",
    "choix": [
      "des feux de navigation.",
      "du démarreur.",
      "de la radio.",
      "du phare d'atterrissage."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Le démarreur est un moteur électrique qui doit entraîner le moteur pour le démarrage, ce qui nécessite une forte demande en électricité.",
    "explication_images": []
  },
  {
    "id": 229,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "En vol, la sortie du train d'atterrissage :",
    "choix": [
      "augmente la traînée.",
      "diminue la traînée.",
      "diminue la portance.",
      "augmente la portance."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Le train n'a aucune influence sur la portance, mais en revanche, il augmente fortement la traînée.",
    "explication_images": []
  },
  {
    "id": 230,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Au cours d'un vol de navigation, vous constatez sur vos indicateurs que :\n- la pression d'huile chute de façon importante.\n- la température d'huile reste constante.\nL'aérodrome le plus proche est à 20 minutes de vol :",
    "choix": [
      "vous continuez votre vol comme prévu, et ferez vérifier votre indicateur de pression d'huile sur le terrain d'arrivée.",
      "vous préparez un atterrissage en campagne car vous êtes en situation d'urgence.",
      "vous adoptez un niveau de croisière inférieur afin de faire remonter la pression d'huile.",
      "vous vous déroutez vers l'aérodrome le plus proche et faites vérifier votre indicateur de pression d'huile."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Si vous avez une fuite d'huile, la chute de pression va s'accompagner d'une augmentation de la température. Une chute de pression d'huile sans augmentation de température signifie probablement que l'indicateur ou le capteur est en panne. Mais comme on est jamais trop prudent, il vaut mieux se poser au plus vite et vérifier le niveau d'huile.",
    "explication_images": []
  },
  {
    "id": 231,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "La bielle sert à transmettre le mouvement :",
    "choix": [
      "du piston au vilebrequin.",
      "du vilebrequin à l'arbre à cames.",
      "du piston à l'arbre à cames.",
      "de l'arbre à cames au piston."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "La bielle transforme le mouvement alternatif du piston en mouvement rotatif du vilebrequin, ce qui est bien plus adapté pour faire tourner l'hélice, il faut le reconnaître.",
    "explication_images": []
  },
  {
    "id": 232,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Le \"grade\" des huiles d'aviation caractérise :",
    "choix": [
      "leur taux de dilution dans le carburant.",
      "leur point éclair (température d'inflammation spontanée).",
      "leur niveau de compression maximal.",
      "leur viscosité."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "L'huile du moteur doit être adaptée aux températures régnant dans la région où est exploité l'aéronef. En France métropolitaine, on peut se permettre de n'utiliser qu'un seul type d'huile, qui couvre les plages de températures annuelles, mais certains mécanos perfectionnistes changent d'huile en hiver et en été.",
    "explication_images": []
  },
  {
    "id": 233,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Le bord de fuite est situé :",
    "choix": [
      "à l'emplanture de l'aile.",
      "à l'avant de l'aile.",
      "en bout d'aile.",
      "à l'arrière de l'aile."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 234,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "La pompe à vide tombe en panne. Le pilote perd les indications des instruments suivants :\n1 - anémomètre\n2 - variomètre\n3 - altimètre\n4 - horizon artificiel électrique\n5 - conservateur de cap pneumatique",
    "choix": [
      "1 - 2 - 3.",
      "5.",
      "4 - 5.",
      "1 - 3 - 4."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 235,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Lorsque vous déplacez le manche vers la droite, le bord de fuite de :",
    "choix": [
      "l'aileron droit se lève et celui de l'aileron gauche s'abaisse.",
      "l'aileron gauche se lève et celui de l'aileron droit reste au neutre.",
      "l'aileron droit s'abaisse et celui de l'aileron gauche se lève.",
      "l'aileron droit se lève et celui de l'aileron gauche reste au neutre."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Lorsqu'on met du manche d'un coté, l'aileron se lève de se coté. L'aileron du coté opposé s'abaisse. Par construction, l'angle de braquage de l'aileron baissé est moindre que celui de l'aileron levé, de façon à diminuer le lacet inverse.",
    "explication_images": [
      "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_EASY_EXPL/expl_12c34b3eb62c.jpg"
    ]
  },
  {
    "id": 236,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Un vol dissymétrique peut se détecter à l'aide de :",
    "choix": [
      "la bille.",
      "l'indicateur de virage.",
      "l'horizon artificiel.",
      "le compas."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 237,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "L'alimentation en carburant dite \"par gravité\" est spécifique des aéronefs à ailes :",
    "choix": [
      "basses.",
      "à dièdre négatif.",
      "hautes.",
      "à dièdre positif."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Afin de pallier une panne de la pompe à carburant mécanique, les avions à ailes basses sont équipés de pompes électriques. Les avions à ailes hautes en sont rarement équipés, car le carburant logé dans les ailes descend par gravité jusqu'au moteur.",
    "explication_images": []
  },
  {
    "id": 238,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Si la VNE est dépassée, le risque majeur est :",
    "choix": [
      "la destruction de la cellule, consécutive au flutter.",
      "le décrochage dynamique.",
      "l'éclatement des pneus.",
      "la difficulté à manoeuvrer les commandes."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Le flutter est un phénomène de battement des gouvernes, qui peut aller jusqu'à la destruction de la cellule, car c'est très violent. Le constructeur garantit la structure de son avion jusqu'à la VNE. Un avion qui a dépassé la VNE est bon pour la ferraille.",
    "explication_images": []
  },
  {
    "id": 239,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Dans le moteur, les pièces qui transforment le mouvement rectiligne en mouvement rotatif sont :\n1 - le piston\n2 - la bielle\n3 - le vilebrequin\n4 - le cylindre\n5 - la culasse",
    "choix": [
      "3.",
      "4, 5.",
      "1, 3.",
      "1, 2, 3."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 240,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Les mouvements du piston du moteur sont transmis au vilebrequin par :",
    "choix": [
      "la bielle.",
      "l'arbre à cames.",
      "la tige du culbuteur.",
      "la soupape."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "La bielle transforme le mouvement alternatif du piston en mouvement rotatif du vilebrequin, ce qui est bien plus adapté pour faire tourner l'hélice, il faut le reconnaître.",
    "explication_images": []
  },
  {
    "id": 241,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "(Pour cette question, utilisez l'annexe 022-3714).\nAfin de rejoindre au plus vite le cap 033°, vous virez par :",
    "choix": [
      "la droite jusqu'au cartouche (3).",
      "la gauche jusqu'au cartouche (2).",
      "la gauche jusqu'au cartouche (1).",
      "la droite jusqu'au cartouche (2)."
    ],
    "bonne_reponse": 3,
    "image_url": "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_EASY/022-3714.jpg",
    "explication": "Cette question a visiblement pour but de vérifier que vous savez lire un cap sur le directionnel... 1 : 330° 2 : 033° 3 : 303°",
    "explication_images": []
  },
  {
    "id": 242,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Une action sur le manche, vers l'avant ou l'arrière, a pour effet :",
    "choix": [
      "aucune variation d'incidence car le vent relatif reste constant en force et direction.",
      "une variation du calage de l'aile.",
      "une variation de l'angle d'incidence.",
      "une diminution de la traction."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Une action sur le manche a pour effet de modifier l'angle d'incidence, et par conséquent l'assiette.",
    "explication_images": []
  },
  {
    "id": 243,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Vous êtes à la verticale d'un terrain dont l'altitude topographique est de 800 ft.\nCalé au QFE, votre altimètre indique 1200 ft.\nVous pouvez affirmer que :",
    "choix": [
      "votre altitude exacte est 1200 ft.",
      "votre hauteur exacte est 1200 ft.",
      "votre hauteur est d'environ 1200 ft.",
      "votre altitude est d'environ 1200 ft."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Le QFE est la pression qui règne au niveau de l'aérodrome. Un altimètre calé au QFE indique donc une hauteur. Notre hauteur est donc d'environ 1200 ft. Environ, parce que l'altimètre est étalonné pour l'atmosphère standard, qui n'est jamais rencontrée en réalité. Il y a donc des corrections de température entre autres à apporter pour connaître son altitude réelle.",
    "explication_images": []
  },
  {
    "id": 244,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Le déclenchement d'un disjoncteur électrique entraîne :",
    "choix": [
      "la mise hors service de tous les systèmes électriques.",
      "la coupure des magnétos.",
      "l'arrêt du moteur.",
      "la mise hors service du système associé."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "C'est un peu le but du disjoncteur : empêcher l'avion de prendre feu ! Si un circuit chauffe de trop, c'est qu'il y a un problème (court-circuit) et donc la protection apportée par le disjoncteur est de mettre hors service le circuit en question.",
    "explication_images": []
  },
  {
    "id": 245,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "A proximité d'un nuage d'orage (cumulonimbus), vous pouvez constater la perturbation des indications :",
    "choix": [
      "de l'altimètre.",
      "du conservateur de cap.",
      "du compas.",
      "du témoin de charge de la batterie."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Le compas est sensible aux turbulences : ce n'est qu'une boule aimantée flottant dans son jus. De plus, les orages sont source de forte perturbation électromagnétique, ce qui n'arrange pas le compas. On pourrait aussi répondre que le conservateur de cap et l'altimètre, mais c'est à cause du pilote qui a du mal à tenir ses paramètres dans les turbulences.",
    "explication_images": []
  },
  {
    "id": 246,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "A l'arrière de l'empennage vertical, ou dérive, se trouve la gouverne de :",
    "choix": [
      "gauchissement.",
      "profondeur.",
      "rotation.",
      "direction."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "",
    "explication_images": [
      "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_EASY_EXPL/expl_2d07c28ad897.jpg"
    ]
  },
  {
    "id": 247,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "La cloison située entre le bloc moteur et l'habitacle s'appelle la cloison :",
    "choix": [
      "pare-choc.",
      "pare-feu.",
      "anti-choc.",
      "anti-feu."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Comme son nom l'indique, la cloison pare-feu est étudiée pour retarder la propagation d'un feu moteur vers l'habitacle.",
    "explication_images": []
  },
  {
    "id": 248,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "En hiver, lorsque vous vous trouvez dans des conditions anticycloniques, la puissance fournie par le moteur de votre aéronef est, par rapport à la puissance fournie dans des conditions dépressionnaires en plein été :",
    "choix": [
      "plus faible.",
      "plus élevée.",
      "plus élevée à bas régime et plus faible à haut régime.",
      "sensiblement équivalente."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Dans un anticyclone hivernal, la densité de l'air est plus importante qu'en été en pleine dépression. Les performances du moteur sont donc plus élevées, ainsi que celles de l'avion de façon générale.",
    "explication_images": []
  },
  {
    "id": 249,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Le carburant dit \"inutilisable\" d'un réservoir est la quantité :",
    "choix": [
      "qui, par construction, ne peut pas être consommée en vol.",
      "réglementaire égale à 15 minutes de vol en local.",
      "destinée au refroidissement de l'huile moteur.",
      "réglementaire égale à 20 minutes de vol."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Un avion étant un mobile qui peut bouger sur ces trois axes, l'emplacement du carburant dans les réservoirs peut ne pas être utilisable tout le temps. Par exemple, si vous êtes incliné à droite, et que le tuyau qui amène le carburant du réservoir droit au moteur est à gauche, le carburant ne l'atteint pas. Le carburant utilisable est celui qui peut être consommé dans toutes les conditions de vol pour lesquelles l'avion est certifié.",
    "explication_images": []
  },
  {
    "id": 250,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Le seul instrument ou la seule commande pouvant être alimentée en dépression par une pompe à vide est :",
    "choix": [
      "la commande de pression d'admission.",
      "l'horizon artificiel.",
      "l'altimètre.",
      "le variomètre."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Les instruments qui peuvent être alimentés par la pompe à vide sont l'horizon artificiel et le conservateur de cap.",
    "explication_images": []
  },
  {
    "id": 251,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "La VNE est la vitesse :",
    "choix": [
      "minimale de vol.",
      "maximale de sustentation en configuration volets sortis.",
      "minimale de sustentation en configuration volets sortis.",
      "à ne jamais dépasser."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "VNE = Velocity Never Exceed en anglais. Représentée par un trait rouge sur l'anémomètre.",
    "explication_images": [
      "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_EASY_EXPL/expl_7a2ddd46b177.png"
    ]
  },
  {
    "id": 252,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "(Pour cette question, utilisez l'annexe 021-3693).\nLe moteur dit \"cylindres à plat\" est le :",
    "choix": [
      "2.",
      "1.",
      "4.",
      "3."
    ],
    "bonne_reponse": 0,
    "image_url": "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_EASY/021-3693.jpg",
    "explication": "1 : moteur en ligne. 2 : cylindres à plat. 3 : moteur en étoile. 4 : cylindres en V.",
    "explication_images": []
  },
  {
    "id": 253,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Lorsque vous déplacez le manche vers la gauche, le bord de fuite de :",
    "choix": [
      "l'aileron droit et celui de l'aileron gauche s'abaissent.",
      "l'aileron droit et celui de l'aileron gauche se lèvent.",
      "l'aileron droit s'abaisse et celui de l'aileron gauche se lève.",
      "l'aileron droit se lève et celui de l'aileron gauche s'abaisse."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "En mettant du manche à gauche, on cherche à incliner l'avion à gauche. C'est à dire diminuer la portance sur l'aile gauche. L'aileron diminue la portance en se braquant vers le haut. Symétriquement, l'aileron droit va s'abaisser pour lever l'aile droite.",
    "explication_images": []
  },
  {
    "id": 254,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "La VNO est la vitesse :",
    "choix": [
      "maximale en atmosphère turbulente.",
      "maximale de sortie du train d'atterrissage.",
      "à ne jamais dépasser.",
      "maximale de montée."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "La VNO est représentée sur le badin par la fin de l'arc vert et le début de l'arc jaune.",
    "explication_images": []
  },
  {
    "id": 255,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Vous êtes au seuil de piste, vous amenez les aiguilles de votre altimètre sur zéro : La pression qui apparaît alors dans la fenêtre de votre altimètre est :",
    "choix": [
      "le calage standard.",
      "le QNE.",
      "le QFE.",
      "le QNH."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Afficher zéro à l'altimètre revient à mesurer la pression atmosphérique à l'endroit où se situe l'avion, c'est à dire le QFE.",
    "explication_images": []
  },
  {
    "id": 256,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Pour agir sur la gouverne de profondeur, vous manoeuvrez :",
    "choix": [
      "les palonniers.",
      "le compensateur de direction.",
      "le manche longitudinalement.",
      "le manche latéralement."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Le manche, manoeuvré vers l'avant ou vers l'arrière contrôle la gouverne de profondeur.",
    "explication_images": []
  },
  {
    "id": 257,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Le moteur a besoin pour fonctionner de mélange air/essence. Le mélange est dit riche lorsqu'il :",
    "choix": [
      "contient trop d'essence.",
      "contient trop d'huile.",
      "est correct.",
      "contient trop d'air."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Le mélange théoriquement idéal est de 1 gramme d'essence pour 15 grammes d'air. Si le mélange contient plus d'essence, il sera dit riche. S'il en contient moins, inversement il sera pauvre. Pour s'en souvenir, il suffit de savoir que l'essence coûte cher, et que plus on en a, plus on est riche.",
    "explication_images": []
  },
  {
    "id": 258,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Lors d'un vol en palier, à position manettes constantes, un aéronef doté d'une hélice à vitesse constante et d'un moteur à injection, montre une baisse continue de pression d'admission. Vous en déduisez :",
    "choix": [
      "un givrage du filtre à air.",
      "un givrage du carburateur.",
      "une baisse de pression d'huile moteur (filtre bouché).",
      "une fuite d'huile moteur."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Le moteur étant à injection, il ne peut pas s'agir évidemment d'un givrage carburateur. En revanche, le givrage du filtre à air provoque le même effet sur les moteurs à injection.",
    "explication_images": []
  },
  {
    "id": 259,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Un démarrage moteur à froid avec la manette des gaz en position d'ouverture maximale risque d'entraîner:",
    "choix": [
      "le désamorçage de la pompe à carburant.",
      "une surintensité dans le circuit électrique.",
      "une détérioration du moteur.",
      "un arrêt de l'arrivée du carburant."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Si vous démarrez avec la manette des gaz ouverte en grand, le moteur va tout de suite monter dans les tours. Or, si le moteur est froid, la lubrification n'est pas bien établie, et le fort régime associé à une lubrification médiocre va détériorer le moteur.",
    "explication_images": []
  },
  {
    "id": 260,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Un vol dissymétrique peut se détecter à l'aide de :",
    "choix": [
      "la bille.",
      "l'indicateur de virage.",
      "l'horizon artificiel.",
      "le gyro directionnel."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 261,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Votre avion doit être utilisé dans le respect de ses limitations. Sa limite absolue de vitesse est :",
    "choix": [
      "la VLE (vitesse limite à ne pas dépasser).",
      "la VSE (vitesse de structure étendue).",
      "la VNE (vitesse à ne jamais dépasser).",
      "la VNO (vitesse normale en opération)."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "La VNE (Velocity Never Exceed) est la vitesse au-delà de laquelle il n'est plus garanti que l'avion restera intact. Les dégâts peuvent aller de la déformation permanente de la structure jusqu'à la rupture en vol suite au flutter. Représentée par un trait rouge sur l'anémomètre.",
    "explication_images": [
      "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_EASY_EXPL/expl_7a2ddd46b177.png"
    ]
  },
  {
    "id": 262,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Le tableau de compensation, souvent situé sous le compas magnétique, indique :",
    "choix": [
      "la dérive.",
      "la déclinaison.",
      "la déviation.",
      "le cap compas."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Le compas est une boussole placée dans un environnement peu recommandé pour une boussole : les masses métalliques de l'avion et les forces électromagnétiques créées par les pièces en mouvement, l'électronique, ne favorisent pas son fonctionnement. Le compas est donc compensé à l'aide de petits aimants afin d'être le plus précis possible dans toutes les directions. On appelle ça la compensation du compas. Mais comme il est pratiquement impossible de le compenser parfaitement, il y a toujours quelques degrés d'erreur, normalement 3° maximum, qu'on appelle la déviation. Le tableau situé sous le compas indique de combien il faut corriger le Cap compas pour obtenir le Cap magnétique.",
    "explication_images": []
  },
  {
    "id": 263,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Au sol, au seuil de piste à Grenoble, votre altimètre indique 0 (zéro). Le calage affiché est :",
    "choix": [
      "le QNH.",
      "le QNE.",
      "le QFE.",
      "le QFU."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "La pression atmosphérique relevé au niveau de l'aérodrome est appelée QFE.",
    "explication_images": []
  },
  {
    "id": 264,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "En cas d'obstruction des prises de pression statique, certains aéronefs sont dotés d'une prise de secours située :",
    "choix": [
      "à l'entrée du réchauffage carburateur.",
      "sur le bord d'attaque d'une aile.",
      "à l'intérieur du poste de pilotage.",
      "sur le bord de fuite d'une aile."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "En plaçant la prise statique de secours dans le cockpit, les constructeurs permettent aux instruments de toujours avoir une information de pression statique en cas de givrage de la prise statique placée sur le fuselage. Bien sûr, ça marche aussi pour les prises bouchées par les bestioles.",
    "explication_images": []
  },
  {
    "id": 265,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "L'angle de calage de l'hélice est l'angle entre :",
    "choix": [
      "la corde de référence de la pale et le vent relatif.",
      "les cordes de référence des pales opposées.",
      "la traction et la traînée (de l'hélice).",
      "la corde de référence de la pale et le plan de rotation."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "",
    "explication_images": [
      "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_EASY_EXPL/expl_9cfde9b99e30.jpg"
    ]
  },
  {
    "id": 266,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Dans un réservoir, le dispositif qui sert à indiquer la quantité de carburant s’appelle :",
    "choix": [
      "le jaugeur.",
      "le totalisateur.",
      "le débitmètre.",
      "le doseur."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "On utilise plus souvent le mot \"jauge\" que \"jaugeur\".",
    "explication_images": []
  },
  {
    "id": 267,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "L'indicateur de la puissance d'un moteur à calage fixe est gradué en :",
    "choix": [
      "cheval vapeur.",
      "tours par minute.",
      "pouces de mercure.",
      "gallons par heure."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Dans les aéronefs équipés de moteur à hélice à calage fixe, un simple compte-tours (ou tachymètre), gradué en tours/minute suffit à avoir une idée de la puissance développée.",
    "explication_images": []
  },
  {
    "id": 268,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Sur les moteurs à 4 temps, on trouve parfois un système de réchauffage du carburateur. Ce système sert :",
    "choix": [
      "à faciliter le démarrage par temps froid.",
      "à améliorer le rendement du moteur en réchauffant les gaz d'admission.",
      "à dégivrer le carburateur qui peut être bouché par l'apparition de glace au niveau du gicleur d'essence.",
      "à faciliter la tenue du ralenti lorsque le moteur est froid."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Il y a deux circuits pour l'air qui alimente le carburateur, puis les cylindres : sans réchauffage carburateur, la prise d'air est protégée par un filtre ; avec le réchauffage carburateur, l'air passe d'abord dans une tubulure autour du pot d'échappement pour se réchauffer puis arrive au carburateur. Pour une raison que j'ignore, l'air réchauffé n'est pas filtré.",
    "explication_images": []
  },
  {
    "id": 269,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Le compensateur agissant sur l'axe de tangage se trouve sur :",
    "choix": [
      "la gouverne de direction.",
      "les ailerons.",
      "les volets hypersustentateurs.",
      "la gouverne de profondeur."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Le compensateur agit en fait comme une petite gouverne de profondeur pour la gouverne de profondeur.",
    "explication_images": [
      "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_EASY_EXPL/expl_8ede37173e1e.jpg"
    ]
  },
  {
    "id": 270,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "A l'atterrissage, les efforts appliqués à la structure de l'aéronef dépendent de :",
    "choix": [
      "sa vitesse lors de l'atterrissage.",
      "sa vitesse verticale uniquement.",
      "sa masse uniquement.",
      "sa masse et sa vitesse verticale."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Ce n'est pas pour les cochons qu'il existe une masse maximale certifiée à l'atterrissage ! Celle-ci est déterminée pour un taux de chute de 600 ft/min. Je vous déconseille fortement d'essayer le toucher à 600 ft/min, même à une masse inférieure : ça représente un bon gros coup de pied au cul qui ne ravira pas votre instructeur !",
    "explication_images": []
  },
  {
    "id": 271,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Parmi les instruments proposés, celui qui comporte un gyroscope est :",
    "choix": [
      "le variomètre.",
      "le compas magnétique.",
      "l'horizon artificiel.",
      "l'anémomètre."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Les instruments gyroscopiques sont l'horizon artificiel, le conservateur de cap, et l'indicateur de virage (aiguille).",
    "explication_images": []
  },
  {
    "id": 272,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "En vol, l'indication du manomètre de dépression décroît fortement. Ceci aura pour conséquence le dysfonctionnement des instruments de bord suivants :",
    "choix": [
      "le conservateur de cap et l'anémomètre.",
      "l'horizon artificiel, l'indicateur de virage et le conservateur de cap.",
      "l'horizon artificiel et la bille.",
      "l'horizon artificiel et le variomètre."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Le manomètre de dépression indique le fonctionnement de la pompe à vide, qui alimente les instruments équipés de gyroscope pneumatiques.",
    "explication_images": []
  },
  {
    "id": 273,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Dès la mise en route du moteur, le pilote doit contrôler impérativement la pression :",
    "choix": [
      "d'huile.",
      "d'alimentation des instruments gyroscopiques.",
      "d'essence.",
      "d'admission."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "La première vérification après la mise en route consiste à vérifier la pression d'huile. Si celle-ci ne s'établit par rapidement, généralement dans les 30 secondes, c'est que le moteur n'est pas lubrifié, et il faut l'arrêter avant qu'il ne casse.",
    "explication_images": []
  },
  {
    "id": 274,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "En cas de panne électrique totale, les volets à commande électrique :",
    "choix": [
      "sortent si la Vi (IAS) est inférieure à la VFE.",
      "rentrent.",
      "sortent en position atterrissage.",
      "restent sur leur dernière position."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Lors de la conception des volets électriques, les ingénieurs se sont surement demandé que faire en cas de panne électrique. Il y avait 3 solutions : les volets rentrent, les volets sortent ou les volets restent comme ils sont. Afin de ne pas surcharger les capacités du pilote qui doit gérer une panne, ils ont sagement opté pour des volets qui restent comme ils sont, de façon à ne pas modifier le comportement de l'avion.",
    "explication_images": []
  },
  {
    "id": 275,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Les becs sont des dispositifs d'hypersustentation qui sont situés sur :",
    "choix": [
      "la gouverne de profondeur.",
      "le bord d'attaque de la voilure.",
      "l'intrados de la voilure.",
      "le bord de fuite de la voilure."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Les becs se trouvent au bord d'attaque de l'avion. Ils ont pour objectif d'augmenter l'incidence de décrochage, et par conséquent de diminuer la vitesse de décrochage. Rares sont les avions légers équipés de ce dispositifs. On peut citer les Rallye, qu'on trouve encore dans les écoles / aéroclubs.",
    "explication_images": []
  },
  {
    "id": 276,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "(Pour cette question, utilisez l'annexe 022-6041).\nA partir de cette position à 20° d'inclinaison et au taux standard vous décidez d'augmenter l'inclinaison jusqu'à 60°.\nVous constatez que l'indication de votre instrument :",
    "choix": [
      "est divisée par trois par rapport à la position initiale.",
      "a triplé par rapport à la position initiale.",
      "reste constante sous l'effet de la force centrifuge.",
      "est en butée et donne une information inutilisable."
    ],
    "bonne_reponse": 3,
    "image_url": "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_EASY/022-6041.jpg",
    "explication": "L'indicateur de virage permet d'effectuer des virages au taux standard. L'indication montre que l'avion est justement en train de tourner au taux standard. Augmenter l'inclinaison jusqu'à 60° va tripler le taux de virage (à vitesse constante), mais l'instrument sera alors en butée.",
    "explication_images": []
  },
  {
    "id": 277,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "En général, les volets de bord de fuite permettent :",
    "choix": [
      "de diminuer les distances nécessaires au décollage et d'atterrissage.",
      "de diminuer le coefficient de portance de l'aile.",
      "d'augmenter la vitesse de décrochage.",
      "d'augmenter les distances nécessaires au décollage et d'atterrissage."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Le braquage des volets diminue la vitesse de décrochage, en augmentant le coefficient de portance. Cela permet des vitesses de décollage et d'approche plus faibles que sans volets, ce qui réduit inévitablement les distances de décollage et d'atterrissage.",
    "explication_images": []
  },
  {
    "id": 278,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Par temps chaud, le refroidissement des moteurs d'avion nécessite quelques précautions d'utilisation notamment :",
    "choix": [
      "à l'atterrissage.",
      "en descente.",
      "en palier.",
      "au roulage et lors des montées prolongées à basse vitesse."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Les moteurs étant refroidis par air pour la plupart, par temps chaud ils risquent de chauffer davantage lorsque la vitesse est faible, comme par exemple au roulage, ou lorsque le moteur délivre de la puissance, pendant les montées prolongées ou la vitesse est faible et le refroidissement moindre.",
    "explication_images": []
  },
  {
    "id": 279,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Lors du temps d'admission d'un moteur à 4 temps, les positions des soupapes sont :",
    "choix": [
      "soupape d'admission ouverte, soupape d'échappement fermée.",
      "soupape d'admission ouverte, soupape d'échappement ouverte.",
      "soupape d'admission fermée, soupape d'échappement fermée.",
      "soupape d'admission fermée, soupape d'échappement ouverte."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Le temps d'admission est celui pendant lequel le cylindre se remplit de mélange. La soupape d'admission est donc ouverte, et le mélange est aspiré dans le cylindre par le piston qui descend. La soupape d'échappement est bien évidemment fermée pour garder le mélange dans le cylindre, sinon tout ça ne sert pas à grand chose.",
    "explication_images": []
  },
  {
    "id": 280,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Sur un aérodrome d'altitude 420 ft, où vous ne disposez pas des paramètres, vous voulez évaluer le QNH. Votre altimètre, aiguilles à 0, fait apparaître 1008 hPa dans la fenêtre des pressions. Le QNH (ainsi approché) est de :",
    "choix": [
      "958 hPa.",
      "1058 hPa.",
      "993 hPa.",
      "1023 hPa."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Dans les basses couches de l'atmosphère, on perd environ 1 hectopascal pour 28 ft d'altitude. On cherche combien de tranches de 28 on a dans 420 ft : 420 / 28 = 15 La différence entre le QNH et le QFE sera donc de 15 hPa. Le QNH étant toujours plus grand que le QFE (sauf si le terrain se trouve en-dessous du niveau de la mer), le QNH est donc estimé à : 1008 + 15 = 1023 hPa",
    "explication_images": [
      "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_EASY_EXPL/expl_96944bc287e2.jpg"
    ]
  },
  {
    "id": 281,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Le démarreur électrique d'un moteur d'aéronef est alimenté par :",
    "choix": [
      "la génératrice.",
      "la batterie.",
      "l'alternateur.",
      "les magnétos."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Comme sur une voiture, c'est la batterie qui stocke le courant qui peut être utilisé lorsque le moteur n'est pas en route et que l'alternateur donc ne fonctionne pas.",
    "explication_images": []
  },
  {
    "id": 282,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "A bord, les systèmes qui peuvent être alimentés électriquement sont :\n1 - le train d'atterrissage\n2 - les volets\n3 - l'anémomètre\n4 - la pression d'admission\n5 - le démarreur moteur\n6 - le compas magnétique",
    "choix": [
      "2 - 3 - 4 - 5.",
      "1 - 2 - 5 - 6.",
      "3 - 4 - 6.",
      "1 - 2 - 5."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 283,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Comparé à un moteur à carburateur, l'avantage d'un moteur à injection est de réduire le risque de :",
    "choix": [
      "givrage de clapet d'admission.",
      "panne d'allumage.",
      "surconsommation.",
      "température EGT trop haute."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Le moteur à injection ne disposant pas de carburateur, il devient très difficile de subir le givrage du papillon (appelé ici clapet).",
    "explication_images": []
  },
  {
    "id": 284,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Le temps d'admission d'un moteur à pistons à 4 temps consiste :",
    "choix": [
      "en une fermeture de la soupape d'admission et un déplacement du piston vers le bas du cylindre.",
      "en une ouverture de la soupape d'admission et un déplacement du piston vers le bas du cylindre.",
      "en une ouverture de la soupape d'admission et un déplacement du piston vers le haut du cylindre.",
      "en une fermeture de la soupape d'admission et un déplacement du piston vers le haut du cylindre."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Temps d'admission : ouverture de la soupape d'admission et un déplacement du piston vers le bas du cylindre. Temps de compression : fermeture des soupapes et déplacement du piston vers le haut du cylindre. Temps d'explosion détente : inflammation du mélange qui repousse le piston vers le bas. C'est le seul temps moteur du cycle (celui qui procure de l'énergie) Temps d'échappement : ouverture de la soupape d'échappement et un déplacement du piston vers le haut du cylindre.",
    "explication_images": []
  },
  {
    "id": 285,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Sur un anémomètre, les secteurs de couleurs différentes sont dans l'ordre de vitesse croissante :",
    "choix": [
      "arc vert, arc blanc, arc jaune, trait rouge (VNE).",
      "arc blanc, arc jaune, arc vert, trait rouge (VNE).",
      "arc jaune, arc blanc, arc vert, trait rouge (VNE).",
      "arc blanc, arc vert, arc jaune, trait rouge (VNE)."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Les codes couleurs de l'anémomètre sont : - arc vert : plage d'utilisation normale ; - arc blanc : plage d'utilisation des volets ; - arc jaune : plage d'utilisation avec précaution ; - trait rouge : VNE.",
    "explication_images": [
      "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_EASY_EXPL/expl_7a2ddd46b177.png"
    ]
  },
  {
    "id": 286,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "La précession gyroscopique d'un conservateur de cap :",
    "choix": [
      "déclenche l'allumage d'un voyant d'alarme.",
      "impose une lecture antidirectionnelle.",
      "impose un recalage périodique à partir des informations fournies par le compas.",
      "ne permet son utilisation qu'en vol rectiligne stabilisé."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "La propriété qu'on recherche chez un gyroscope, c'est la fixité dans l'espace absolu. Cela signifie qu'un gyroscope qui tourne à la bonne vitesse maintient sa position par rapport à l'univers entier ! La rotation de la Terre va donc provoquer un décalage apparent du gyroscope (alors qu'en fait il reste fixe, c'est la Terre qui tourne). On appelle ceci la précession astronomique. Il est donc nécessaire de recaler le directionnel de temps en temps en se servant du compas.",
    "explication_images": []
  },
  {
    "id": 287,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "La gouverne primaire d'inclinaison est :",
    "choix": [
      "la gouverne de direction.",
      "les ailerons (ou les spoilers).",
      "les aérofreins.",
      "la gouverne de profondeur."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Les ailerons permettent d'incliner l'avion, c'est-à-dire de le faire tourner autour de l'axe longitudinal.",
    "explication_images": []
  },
  {
    "id": 288,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "(Pour cette question, utilisez l'annexe 021-3656).\nLe temps d'échappement du moteur à quatre temps est le :",
    "choix": [
      "1.",
      "3.",
      "4.",
      "2."
    ],
    "bonne_reponse": 3,
    "image_url": "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_EASY/021-3656.gif",
    "explication": "Attention : on ne vous demande pas quel est le temps d'échappement, auquel cas la réponse serait le temps 4, mais à quel schéma sur l'annexe correspond le temps d'échappement. Comme il ne sont pas rangés dans l'ordre, on a sur cette annexe : 1 : temps 1 admission 2 : temps 4 échappement 3 : temps 3 explosion détente 4 : temps 2 compression. Il s'agit donc du schéma 2.",
    "explication_images": []
  },
  {
    "id": 289,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "L'inclinaison se réalise par une manoeuvre sur :",
    "choix": [
      "la gouverne de direction.",
      "les ailerons.",
      "la gouverne de profondeur.",
      "les aérofreins."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Les ailerons permettent la rotation de l'avion autour de l'axe de roulis, et donc de l'incliner.",
    "explication_images": []
  },
  {
    "id": 290,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Le ou les équipements ne faisant pas partie des servitudes électriques est / sont :",
    "choix": [
      "le voyant de l'alternateur.",
      "les magnétos.",
      "le transpondeur.",
      "le casque."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Les servitudes électriques, c'est tout ce qui consomme de l'électricité. Parmi les réponses proposées, seules les magnétos ne consomment pas de courant, au contraire, elles en produisent pour les bougies.",
    "explication_images": []
  },
  {
    "id": 291,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Dans un cylindre, lorsque le piston est en point mort haut compression :",
    "choix": [
      "les deux soupapes sont fermées.",
      "la soupape d'admission est ouverte, celle d'échappement est fermée",
      "les deux soupapes sont ouvertes.",
      "la soupape d'admission est fermée, celle d'échappement est ouverte"
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Le point mort du piston est atteint lorsqu'il est le plus haut dans le cylindre, avant d'amorcer la descente. Lors du temps de compression, il faut que les deux soupapes soit fermées bien sûr.",
    "explication_images": []
  },
  {
    "id": 292,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Le flotteur du carburateur :",
    "choix": [
      "provoque la dépression qui aspire le mélange par effet venturi.",
      "maintient un niveau d'essence constant dans la cuve.",
      "règle le débit du mélange air-essence admis dans les cylindres.",
      "pulvérise l'essence en fines gouttelettes."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Si vous n'avez pas de carburateur sous la main, vous pouvez toujours disséquer vos toilettes : le remplissage du réservoir s'arrête lorsque le flotteur a atteint un certain niveau. Le flotteur du carburateur fonctionne de la même façon, ce qui maintient un niveau constant dans la cuve, assurant une alimentation correcte du carburateur.",
    "explication_images": []
  },
  {
    "id": 293,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "En réaction au mouvement de rotation de l'hélice, un couple qui tend à entraîner une rotation de l'aéronef apparaît :",
    "choix": [
      "dans le sens inverse sur l'axe de roulis.",
      "dans le même sens sur l'axe de lacet.",
      "dans le même sens sur l'axe de roulis.",
      "dans le sens inverse sur l'axe de lacet."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Il s'agit du couple de renversement créé par la rotation de l'hélice, qui par réaction fait tourner l'avion dans le sens inverse autour de l'axe de roulis.",
    "explication_images": []
  },
  {
    "id": 294,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Lors du temps d'échappement d'un moteur à pistons à 4 temps, les positions des soupapes sont :",
    "choix": [
      "soupape d'admission fermée, soupape d'échappement ouverte.",
      "soupape d'admission fermée, soupape d'échappement fermée.",
      "soupape d'admission ouverte, soupape d'échappement fermée.",
      "soupape d'admission ouverte, soupape d'échappement ouverte."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "La soupape d'admission est bien évidemment fermée, de façon à ne pas renvoyer de gaz brûlant dans l'arrivée du mélange combustible.",
    "explication_images": []
  },
  {
    "id": 295,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Sur l'anémomètre, l'arc jaune représente la plage des vitesses :",
    "choix": [
      "recommandées en atmosphère turbulente.",
      "à éviter en atmosphère turbulente.",
      "à éviter à la masse maxi.",
      "d'utilisation à la masse minimale."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Au-delà de la VNO (début de l'arc jaune) les efforts aérodynamiques sur la structure dus à la vitesse de l'avion sont importants. Si on y ajoute des efforts dus aux turbulences, il peut y avoir déformation de la structure. Il est donc recommandé de ne voler dans l'arc jaune que par temps calme.",
    "explication_images": []
  },
  {
    "id": 296,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "En plus de l'effet lubrificateur, l'huile dans le moteur a pour effet de :",
    "choix": [
      "réduire les risques de givrage carburateur.",
      "améliorer la combustion.",
      "réduire les bruits moteurs.",
      "disperser la chaleur."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "On connait bien l'utilité de l'huile pour lubrifier le moteur et salir les mains lors de la prévol, mais on pense moins à l'autre rôle : le refroidissement moteur. L'huile absorbe une partie de la chaleur du moteur, et la circulation d'huile permet de se refroidir ailleurs.",
    "explication_images": []
  },
  {
    "id": 297,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Lorsque vous déplacez le manche vers la droite, le bord de fuite de :",
    "choix": [
      "chaque aileron se lève.",
      "l'aileron droit s'abaisse et celui de l'aileron gauche se lève.",
      "chaque aileron s'abaisse.",
      "l'aileron droit se lève et celui de l'aileron gauche s'abaisse."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Lorsqu'on met du manche d'un coté, l'aileron se lève de se coté. L'aileron du coté opposé s'abaisse. Par construction, l'angle de braquage de l'aileron baissé est moindre que celui de l'aileron levé, de façon à diminuer le lacet inverse.",
    "explication_images": [
      "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_EASY_EXPL/expl_12c34b3eb62c.jpg"
    ]
  },
  {
    "id": 298,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "(Pour cette question, utilisez l'annexe 021-3127).\nVous êtes en vol, les interrupteurs de la batterie et de la génératrice sont sur \"Marche\" et tous les disjoncteurs sont enclenchés. Le schéma qui correspond à un fonctionnement normal du réseau de bord porte le numéro :",
    "choix": [
      "B.",
      "D.",
      "A.",
      "C."
    ],
    "bonne_reponse": 2,
    "image_url": "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_EASY/021-3127.gif",
    "explication": "Sur ce type d'indicateur, la position normale de l'aiguille est légèrement supérieure à zéro : la génératrice fournit le courant aux servitudes électriques et recharge la batterie. Lorsque celle-ci est déchargée, l'aiguille sera plus du coté positif, car la génératrice devra fournir plus de courant pour les servitudes et la recharge de la batterie. Une aiguille dans le négatif indique que la génératrice ne fournit pas assez de courant pour les servitudes, et que la batterie prend le relais en se déchargeant.",
    "explication_images": []
  },
  {
    "id": 299,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Les instruments utilisant la pression captée par la prise de pression statique sont :",
    "choix": [
      "l'altimètre et l'indicateur de virage.",
      "l'anémomètre, l'altimètre et le variomètre.",
      "l'anémomètre et la bille.",
      "l'altimètre, le variomètre et l'horizon artificiel."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Les instruments qui ont besoin de la pression statique sont : - l'altimètre, car il déduit l'altitude de la pression statique ; - l'anémomètre, car il déduit la vitesse en comparant la pression statique avec la pression totale ; - le variomètre, car il déduit la vitesse verticale de la différence de pression statique entre deux instants donnés.",
    "explication_images": []
  },
  {
    "id": 300,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "L'altimètre est calé à une pression :",
    "choix": [
      "standard, imposée par le constructeur de l'instrument.",
      "de référence, choisie par le pilote.",
      "de 1013 hPa.",
      "de référence, dite QNH."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Parmi les différents calages possibles, on a : - le QNH - 1013 hPa (pour voler en niveau de vol) - le QFE, de moins en moins utilisé.",
    "explication_images": []
  },
  {
    "id": 301,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "(Pour cette question, utilisez l'annexe 022-6041).\nL'instrument indique que l'aéronef effectue un virage :",
    "choix": [
      "au double du taux standard.",
      "à l'inclinaison standard.",
      "au double de l'inclinaison standard.",
      "au taux standard."
    ],
    "bonne_reponse": 3,
    "image_url": "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_EASY/022-6041.jpg",
    "explication": "L'extrémité de l'aile de la maquette sur le repère indique que l'avion vire au taux standard, à savoir un tour complet en 2 minutes, ou 3° par seconde.",
    "explication_images": []
  },
  {
    "id": 302,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "A 4000 ft, en atmosphère standard +20°C, la température est :",
    "choix": [
      "35°C.",
      "43°C.",
      "20°C.",
      "27°C."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "La température standard au niveau de la mer est de 15°C. Standard + 20 = 15 + 20 = 35°C. La décroissance de température est de -2°C / 1000 ft. Donc : 35 - (4 x 2) = 27°C.",
    "explication_images": []
  },
  {
    "id": 303,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Au cours des vérifications avant le vol :",
    "choix": [
      "vous vérifiez le niveau d'huile et le cas échéant, vous l'ajustez avec l'huile prescrite, et pas une autre.",
      "vous vérifiez le niveau d'huile et le cas échéant, vous l'ajustez avec n'importe quelle huile, pourvu qu'elle soit à usage aéronautique.",
      "vous ne vérifiez pas le niveau d'huile, celui-ci est garanti par le fabricant du moteur entre deux\nvidanges.",
      "vous ne vérifiez pas le niveau d'huile car ce serait intervenir dans une opération d'entretien et vous n'êtes pas habilité."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Certaines huiles sont miscibles entre elles, mais en l'absence de mécanicien, il vaut mieux compléter le niveau avec l'huile préconisée.",
    "explication_images": []
  },
  {
    "id": 304,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "L'intrados de l'aile est sa partie :",
    "choix": [
      "inférieure.",
      "arrière.",
      "avant.",
      "supérieure."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Du grec intra qui signifie en-dessous et dos : système d'exploitation pourri remplacé par encore plus pourri sur les PC.",
    "explication_images": []
  },
  {
    "id": 305,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "L'indication du compas est perturbée (Choisir la combinaison exacte la plus complète) :\n1 - dans la turbulence.\n2 - en virage.\n3 - par la déclinaison magnétique.\n4 - pendant une accélération.",
    "choix": [
      "1, 2 et 3.",
      "2, 3 et 4.",
      "1, 2 et 4.",
      "1, 3 et 4."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 306,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Les conditions propices au givrage carburateur sont :\n(Choisir la combinaison exacte la plus complète)\n1 - température extérieure élevée.\n2 - température extérieure basse.\n3 - forte humidité relative.\n4 - faible humidité relative.\n5 - puissance moteur élevée.\n6 - puissance moteur réduite.",
    "choix": [
      "1, 3 et 6.",
      "2, 3 et 5.",
      "2, 4 et 6.",
      "2, 3 et 6."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 307,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Les instruments pouvant utiliser le système à dépression sont :",
    "choix": [
      "l'anémomètre et l'altimètre.",
      "l'anémomètre et le conservateur de cap.",
      "l'altimètre et l'horizon artificiel.",
      "l'horizon artificiel et le conservateur de cap."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "Le système à dépression alimente les gyroscopes pneumatiques. Les instruments qui en dépendent sont donc ceux qui fonctionnent avec un gyroscope pneumatique, à savoir l'horizon artificiel et le conservateur de cap. Notez que ces instruments existent aussi en version électrique, mais on les trouve rarement sur les avions légers.",
    "explication_images": []
  },
  {
    "id": 308,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "L'armature qui fixe le moteur à la cellule s'appelle :",
    "choix": [
      "le longeron.",
      "la nervure.",
      "le carter.",
      "le bâti."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 309,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "De retour au parking, avant l'arrêt du moteur, l'essai coupure effectué sur les magnétos a pour but :",
    "choix": [
      "de vérifier la bonne qualité de cette coupure.",
      "d'éviter l'encrassement des bougies.",
      "de vérifier la puissance moteur.",
      "de faciliter un démarrage ultérieur du moteur."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Si, lors de l'essai coupure, vous constatez que le moteur tourne toujours avec le contacteur des magnétos sur OFF, ça veut dire qu'il y a un fil de coupé quelquepart. Le danger vient du fait que le moteur peut démarrer en tournant l'hélice, puisque ça va entraîner les magnétos, qui ne sont pas toutes coupées, et donc provoquer l'étincelle qui va mettre en route le moteur. Si le moteur est froid et que la mixture est sur pauvre, il y a peu de chances que le moteur démarre effectivement, mais il peut \"tousser\" et faire quelques tours d'hélice. Ce qui revient à peu près au même pour votre crâne.",
    "explication_images": []
  },
  {
    "id": 310,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Chaque appareil possède une plage de vitesse utilisable dont :",
    "choix": [
      "la limite basse est déterminée par la vitesse de décrochage sous facteur de charge 1 et la limite haute par la vitesse de décrochage sous facteur de charge 6.",
      "la limite basse est déterminée par la vitesse de décollage et la limite haute par la vitesse maximale autorisée.",
      "la limite basse est déterminée par l'incidence de décrochage et la limite haute par la vitesse maximale autorisée.",
      "la limite basse est déterminée par l'incidence de décollage et la limite haute par la vitesse maximale en palier."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "En dessous de la vitesse de décrochage, correspondant à une incidence donnée, le vol n'est pas possible... en tout cas il n'est pas contrôlé. C'est la limite basse. La limite haute correspond à la VNE, la vitesse à ne jamais dépasser. Encore une fois, on peut tenter de dépasser la VNE, mais c'est fortement déconseillé !",
    "explication_images": []
  },
  {
    "id": 311,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "(Pour cette question, utilisez l'annexe 022-3703).\nL'aéronef en virage à droite de 20 degrés, en montée est le :",
    "choix": [
      "4.",
      "3.",
      "1.",
      "2."
    ],
    "bonne_reponse": 2,
    "image_url": "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_EASY/022-3703.jpg",
    "explication": "Cette question est mal posée. On peut avoir une assiette positive et être en descente. Il aurait fallu la rédiger : \"L'aéronef en virage à droite de 20 degrés, avec une assiette de 4° est le :\" ou encore \"...avec une assiette positive...\".",
    "explication_images": []
  },
  {
    "id": 312,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Lorsqu'il est alimenté par air, le rotor d'un gyroscope est entraîné par :",
    "choix": [
      "surpression.",
      "dépression.",
      "le flux d'air des prises statiques.",
      "le flux d'air du tube de Pitot."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Sur avion léger, il y a deux possibilités pour alimenter les instruments gyroscopiques : - L'alimentation par dépression (pneumatique) : une pompe à vide branchée sur le moteur crée une dépression dans un circuit, donc un courant d'air qui entraîne le gyroscope. - L'alimentation électrique. La solution la plus courant sur les avions légers destinés au VFR est l'alimentation pneumatique.",
    "explication_images": []
  },
  {
    "id": 313,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "L'indication \"RPM\" d'un tachymètre donne une information en :",
    "choix": [
      "tours par minute.",
      "volt.",
      "ampère.",
      "pouces de mercure."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "RPM signifie Rotations Per Minute : tours par minute.",
    "explication_images": []
  },
  {
    "id": 314,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Dans un moteur à quatre temps, l'huile :",
    "choix": [
      "n'est jamais remplacée.",
      "diminue les risques du givrage carburateur.",
      "assure la lubrification correcte des pièces en mouvement.",
      "est toujours apportée par l'essence."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Le rôle principal de l'huile, c'est de lubrifier. Ainsi, les différents organes peuvent glisser l'un sur l'autre ou l'un dans l'autre sans causer de friction ni d'échauffement désagréable qui gâcherait le moment.",
    "explication_images": []
  },
  {
    "id": 315,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Le principe de fonctionnement de l'anémomètre est de mesurer la différence entre la pression totale et :",
    "choix": [
      "la pression statique.",
      "la pression dynamique.",
      "la pression dynamique au niveau de la mer.",
      "le QNH."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "La pression totale est mesurée par le Pitot, et la pression statique par les prises statiques. L'anémomètre mesure la différence entre les 2, qui est la pression dynamique, représentative de la vitesse.",
    "explication_images": []
  },
  {
    "id": 316,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "En cas de panne de l'alternateur :",
    "choix": [
      "la batterie fournit l'électricité pendant une durée qui dépend de sa charge.",
      "le train d'atterrissage doit être sorti dans les dix minutes.",
      "le moteur s'arrête.",
      "les indications du variomètre sont altérées."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "L'alternateur fournit le courant électrique nécessaire au fonctionnement de certains instruments et équipements de l'avion. En cas de panne, la batterie prend le relais, mais pour une durée limitée, qui dépend de sa charge, de son âge, et de la consommation demandée.",
    "explication_images": []
  },
  {
    "id": 317,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Le recalage du conservateur de cap à alimentation pneumatique :",
    "choix": [
      "se fait uniquement avant le décollage, sur la valeur du QFU de la piste en service.",
      "se fait indépendamment du fonctionnement moteur.",
      "se fait lorsque le moteur de l'aéronef est à l’arrêt.",
      "se fait lorsque le moteur de l'aéronef est en fonctionnement."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "L'alimentation pneumatique, c'est la pompe à vide, qui ne fonctionne que lorsque le moteur est en route, et encore il faut un régime minimum pour que ça tourne assez vite. Le recalage du conservateur de cap ne peut donc se faire que moteur en marche. Bien évidemment, au cours du vol, le conservateur de cap subit la précession astronomique, ce qui nécessite de le recaler régulièrement (environ toutes les 15 minutes).",
    "explication_images": []
  },
  {
    "id": 318,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Lors de montées prolongées à faible vitesse, il convient de surveiller tout particulièrement :",
    "choix": [
      "la pression d'huile.",
      "la température extérieure.",
      "la température d'huile.",
      "la charge de la batterie."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Les moteurs sont en majorité refroidis par air. En montée, la pleine puissance dégage beaucoup de chaleur alors que la faible vitesse ne permet pas un bon refroidissement. Le risque est une surchauffe du moteur.",
    "explication_images": []
  },
  {
    "id": 319,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Les parties référencées 1,2 et 3 portent les noms suivants :",
    "choix": [
      "1 Longeron\n2 Entretoise\n3 Coffrage",
      "1 Cadre ou couple\n2 Coffrage\n3 nervure",
      "1 Longeron\n2 Revêtement\n3 Cadre ou couple",
      "1 Montant\n2 Revêtement\n3 Nervure"
    ],
    "bonne_reponse": 2,
    "image_url": "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_EASY/021-3088.jpg",
    "explication": "",
    "explication_images": []
  },
  {
    "id": 320,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "La VNE est une limitation imposée par les contraintes :",
    "choix": [
      "de régime moteur.",
      "aérodynamiques sur la cellule.",
      "sur le train d'atterrissage.",
      "de vent traversier."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Au-delà de la VNE, les efforts aérodynamiques sur la cellule sont tels que le constructeur ne garantit plus que l'avion va rester en un seul morceau.",
    "explication_images": []
  },
  {
    "id": 321,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "La gouverne de profondeur est la partie :",
    "choix": [
      "fixe de l'empennage horizontal.",
      "mobile de l'empennage horizontal.",
      "fixe de l'empennage vertical.",
      "mobile de l'empennage vertical."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "La gouverne de profondeur fait tourner l'avion autour de l'axe de tangage, qui traverse l'avion latéralement par le centre de gravité.",
    "explication_images": [
      "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_EASY_EXPL/expl_2d07c28ad897.jpg"
    ]
  },
  {
    "id": 322,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "(Pour cette question, utilisez l'annexe 021-3110).\nLes lettres a, b, c représentent respectivement :",
    "choix": [
      "la longueur, la largeur et la hauteur.",
      "la longueur, l'envergure et le dièdre.",
      "la longueur, l'allongement et l'incidence.",
      "la longueur de la corde, l'envergure et le dièdre."
    ],
    "bonne_reponse": 1,
    "image_url": "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_EASY/021-3110.gif",
    "explication": "http://www.youtube.com/watch?v=7OfvHQvP46E",
    "explication_images": []
  },
  {
    "id": 323,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "En vol, la sortie des volets s'effectue uniquement lorsque l'aiguille de votre anémomètre se situe dans l'arc :",
    "choix": [
      "blanc.",
      "vert.",
      "rouge.",
      "jaune."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "L'arc blanc représente la plage de vitesses d'utilisation des volets. Il commence à la VS0 et se termine à la VFE.",
    "explication_images": []
  },
  {
    "id": 324,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "A une altitude de 2000 pieds la pression est :",
    "choix": [
      "inférieure à celle relevée au niveau de la mer.",
      "la même que celle relevée au niveau de la mer.",
      "supérieure ou inférieure à celle relevée au niveau de la mer selon la température.",
      "supérieure à celle relevée au niveau de la mer."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "La pression diminue avec l'augmentation d'altitude.",
    "explication_images": []
  },
  {
    "id": 325,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Pour agir sur l'assiette, vous manoeuvrez l'avion autour de l'axe de :",
    "choix": [
      "tangage.",
      "symétrie.",
      "lacet.",
      "roulis."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "La gouverne de profondeur fait tourner l'avion autour de l'axe de tangage, qui traverse l'avion latéralement par le centre de gravité.",
    "explication_images": [
      "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_EASY_EXPL/expl_2d07c28ad897.jpg"
    ]
  },
  {
    "id": 326,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Les cylindres du moteur sont refroidis grâce :",
    "choix": [
      "à l'effet venturi.",
      "à la circulation d'air autour des ailettes.",
      "aux tubulures d'échappement.",
      "aux karmans."
    ],
    "bonne_reponse": 1,
    "image_url": null,
    "explication": "Les ailettes permettent de décupler la surface des cylindres et des culasses. Le flux d'air doit passer au travers du moteur de haut en bas pour que le refroidissement soit optimum. A cet effet, on dispose en plus des ailettes, des parois métalliques qui servent à guider l'air de la partie supérieure à la partie inférieure.",
    "explication_images": [
      "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_EASY_EXPL/expl_cb01ab388dd7.jpg"
    ]
  },
  {
    "id": 327,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Vous volez en croisière avec une dérive gauche de 10°. Le vol est symétrique. La bille est :",
    "choix": [
      "dans une position indéterminée.",
      "à droite.",
      "à gauche.",
      "centrée."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "La dérive est indépendante de la symétrie de l'avion. Si le vol est symétrique, la bille est centrée.",
    "explication_images": []
  },
  {
    "id": 328,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Lors du temps de compression d'un moteur à pistons à 4 temps, les positions des soupapes sont :",
    "choix": [
      "soupape d'admission ouverte, soupape d'échappement ouverte.",
      "soupape d'admission ouverte, soupape d'échappement fermée.",
      "soupape d'admission fermée, soupape d'échappement fermée.",
      "soupape d'admission fermée, soupape d'échappement ouverte."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "Temps d'admission : ouverture de la soupape d'admission et un déplacement du piston vers le bas du cylindre. Temps de compression : fermeture des soupapes et déplacement du piston vers le haut du cylindre. Temps d'explosion détente : inflammation du mélange qui repousse le piston vers le bas. C'est le seul temps moteur du cycle (celui qui procure de l'énergie) Temps d'échappement : ouverture de la soupape d'échappement et un déplacement du piston vers le haut du cylindre.",
    "explication_images": []
  },
  {
    "id": 329,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Parmi les éléments suivants, lesquels ont une influence sur le compas magnétique à lecture directe :\n1. les métaux ferreux.\n2. les métaux non ferreux.\n3. les objets aimantés.\n4. les éléments produisant un courant (champ) électrique continu.",
    "choix": [
      "1, 3.",
      "2.",
      "1, 3, 4.",
      "3, 4."
    ],
    "bonne_reponse": 2,
    "image_url": null,
    "explication": "",
    "explication_images": []
  },
  {
    "id": 330,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "L'inclinaison est provoquée par :",
    "choix": [
      "les ailerons.",
      "la gouverne de direction.",
      "les aérofreins.",
      "la gouverne de profondeur."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "Les commandes primaires de vol sont : - les ailerons pour manoeuvrer autour de l'axe de roulis. - la gouverne de direction pour manoeuvrer autour de l'axe de lacet. - la gouverne de profondeur pour manoeuvrer autour de l'axe de tangage.",
    "explication_images": [
      "IMAGES_GLIGLI_CONNAISSANCES_GENERALES_AERONEF_EASY_EXPL/expl_2d07c28ad897.jpg"
    ]
  },
  {
    "id": 331,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "Vous êtes en vol dérapé, la gouverne qui vous permet de remettre l'avion en vol symétrique s'appelle :",
    "choix": [
      "gouverne de profondeur.",
      "aileron.",
      "volet de courbure.",
      "gouverne de direction."
    ],
    "bonne_reponse": 3,
    "image_url": null,
    "explication": "La gouverne de direction permet de corriger les dérapages. Notez que normalement, la gouverne et la dérive sont calées de façon à ce qu'on ait pas besoin de mettre du pied en croisière, qui est la phase de vol dans laquelle on passe le plus de temps normalement. A des vitesses et/ou des régimes différents, il y aura besoin de plus ou moins de correction manuelle, ou plutôt pédestre à apporter.",
    "explication_images": []
  },
  {
    "id": 332,
    "categorie": "CONNAISSANCES GÉNÉRALES DE L'AÉRONEF",
    "question": "La différence entre la vitesse indiquée et la vitesse conventionnelle :",
    "choix": [
      "est souvent négligeable en aviation.",
      "n'est jamais négligeable.",
      "dépend de l'altitude et de la température.",
      "dépend du vent météorologique."
    ],
    "bonne_reponse": 0,
    "image_url": null,
    "explication": "La vitesse conventionnelle est celle mesurée par l'anémomètre s'il était parfait. Mais il y a toujours des imperfections dans l'installation. Il existe donc une différence entre la vitesse indiquée, qui contient donc ces erreurs d'instruments, d'installation, etc. et la vitesse conventionnelle, qui serait indiquée si le badin était parfait. Cela dit, la différence entre les deux est suffisamment minime pour qu'on puisse l'ignorer.",
    "explication_images": []
  }
]