[
    {
      "id": 1,
      "categorie": "PROCÉDURES OPÉRATIONNELLES",
      "question": "L’annexe 6 de l’OACI est d’application pour :",
      "choix": [
        "Les opérations commerciales internationales planifiées et non-planifiées.",
        "Les opérations d’aviation générale exclusivement.",
        "Les compagnies aériennes.",
        "Les opérateurs internationaux."
      ],
      "bonne_reponse": 0
    },
    {
      "id": 2,
      "categorie": "PROCÉDURES OPÉRATIONNELLES",
      "question": "L’annexe 6 section II de l’OACI s’applique :",
      "choix": [
        "Aux opérations commerciales internationales.",
        "Aux opérations de travail aérien.",
        "Aux opérations d’aviation générale internationales.",
        "Aux hélicoptères."
      ],
      "bonne_reponse": 2
    },
    {
      "id": 3,
      "categorie": "PROCÉDURES OPÉRATIONNELLES",
      "question": "La quantité de carburant que doit emporter un aéronef doit permettre :",
      "choix": [
        "D’atteindre l’aérodrome de destination.",
        "D’atteindre l’aérodrome de destination en prévoyant une réserve de contingence.",
        "D’effectuer le vol avec sécurité compte tenu des conditions météorologiques et des retards prévus.",
        "De faire le vol retour."
      ],
      "bonne_reponse": 2
    },
    {
      "id": 4,
      "categorie": "PROCÉDURES OPÉRATIONNELLES",
      "question": "Les documents suivants doivent être à bord pour pouvoir exécuter un vol :",
      "choix": [
        "La licence radio du pilote, le carnet de vol du pilote, le certificat d’immatriculation.",
        "Le carnet de route, le livret cellule, le certificat de navigation.",
        "Le certificat d’immatriculation, le livret moteur, le carnet de route.",
        "Le certificat de navigation, le carnet de route, la licence du pilote."
      ],
      "bonne_reponse": 3
    },
    {
      "id": 5,
      "categorie": "PROCÉDURES OPÉRATIONNELLES",
      "question": "En partance pour un vol à l’étranger, vous ne possédez pas le carnet de route. Pouvez-vous partir ?",
      "choix": [
        "Oui, ce document n’est pas requis à bord.",
        "Non, ce document doit se trouver à bord.",
        "Oui, avec l’accord des services douaniers.",
        "Oui, parce que le plan de vol remplace le carnet de route."
      ],
      "bonne_reponse": 1
    },
    {
      "id": 6,
      "categorie": "PROCÉDURES OPÉRATIONNELLES",
      "question": "Un aérodrome de diversion en-route est :",
      "choix": [
        "Un aérodrome que l’avion peut atteindre si l’aérodrome de destination n’est pas accessible.",
        "Un aérodrome vers lequel l’avion peut se diriger en cas d’urgence ou de détresse alors qu’il est en route.",
        "Un aérodrome proche de l’aérodrome de destination.",
        "Un aérodrome équipé d’une pente d’approche hors normes."
      ],
      "bonne_reponse": 1
    },
    {
      "id": 7,
      "categorie": "PROCÉDURES OPÉRATIONNELLES",
      "question": "Quel document ne peut jamais se trouver à bord lors du vol ?",
      "choix": [
        "La fiche « weight and balance ».",
        "Le manuel de vol.",
        "Le livret “cellule”.",
        "L’attestation d’assurance."
      ],
      "bonne_reponse": 2
    },
    {
      "id": 8,
      "categorie": "PROCÉDURES OPÉRATIONNELLES",
      "question": "Est-ce qu’un vol peut être entrepris sans que le carnet de vol soit à bord ?",
      "choix": [
        "Non pour un élève pilote en vol solo sur campagne.",
        "Ce document doit être à bord pour un vol vers l’étranger.",
        "Non, ce document doit toujours être à bord.",
        "Non, car ce document ne concerne que les qualifications de type d’aéronef."
      ],
      "bonne_reponse": 0
    },
    {
      "id": 9,
      "categorie": "PROCÉDURES OPÉRATIONNELLES",
      "question": "Dans quels documents peut-on trouver les limitations d’emploi d’un aéronef ?",
      "choix": [
        "Le livret moteur et le livret d’aéronef.",
        "Le manuel de vol et la fiche de pesée.",
        "Le certificat de navigabilité.",
        "Le certificat d’immatriculation."
      ],
      "bonne_reponse": 1
    },
    {
      "id": 10,
      "categorie": "PROCÉDURES OPÉRATIONNELLES",
      "question": "À qui s’adresse l’Annexe 6 de l’OACI ?",
      "choix": [
        "Aux opérateurs internationaux.",
        "Au transport aérien.",
        "Aux opérations de transport commercial internationales planifiées ou non planifiées.",
        "Aux compagnies aériennes."
      ],
      "bonne_reponse": 2
    },
    {
      "id": 11,
      "categorie": "PROCÉDURES OPÉRATIONNELLES",
      "question": "À qui s’appliquent les dispositions de la partie 2 de l’Annexe 6 de l’OACI ?",
      "choix": [
        "Aux exploitants des hélicoptères de l’aviation générale internationale.",
        "Aux exploitants des avions de l’aviation générale internationale.",
        "Aux exploitants des avions de l’aviation commerciale internationale.",
        "À l’ensemble de l’aviation internationale."
      ],
      "bonne_reponse": 1
    },
    {
      "id": 12,
      "categorie": "PROCÉDURES OPÉRATIONNELLES",
      "question": "Quels documents personnels un élève pilote doit-il avoir à bord lorsqu’il vole en solo sur campagne ?",
      "choix": [
        "Sa carte d’identité et sa licence d’entraînement.",
        "Sa carte d’identité, son certificat médical et son carnet de vol.",
        "Sa licence et son carnet de vol.",
        "Sa carte d’identité."
      ],
      "bonne_reponse": 1
    },
    {
      "id": 13,
      "categorie": "PROCÉDURES OPÉRATIONNELLES",
      "question": "Parmi les documents suivants, quels sont ceux qui doivent obligatoirement se trouver à bord ?",
      "choix": [
        "1 + 2 + 3.",
        "1 + 3 + 4 + 5.",
        "1 + 3 + 4 + 6 + 7.",
        "Tous de 1 à 7."
      ],
      "bonne_reponse": 2
    },
    {
      "id": 14,
      "categorie": "PROCÉDURES OPÉRATIONNELLES",
      "question": "Lors de la préparation d’un vol pour l’étranger, vous constatez la disparition du carnet de route. Pouvez- vous partir ?",
      "choix": [
        "Oui, ce document ne doit pas se trouver obligatoirement à bord.",
        "Non, ce document doit toujours être à bord pour un vol de navigation.",
        "Oui, avec l’accord du commandant de l’aérodrome.",
        "Oui, car ce document n’est pas obligatoire pour se rendre à l’étranger."
      ],
      "bonne_reponse": 1
    },
    {
      "id": 15,
      "categorie": "PROCÉDURES OPÉRATIONNELLES",
      "question": "Qu’est-ce qu’un aérodrome de dégagement en route ?",
      "choix": [
        "Aérodrome de dégagement vers lequel un aéronef peut se diriger si l’on prévoit que l’on ne pourra pas atteindre l’aérodrome de destination.",
        "Un aérodrome sur lequel on pourra atterrir lorsqu’on ne peut plus rejoindre son aérodrome de départ.",
        "Un aérodrome de dégagement en cas d’anomalie ou d’urgence pendant la partie « en route » du vol.",
        "Un aérodrome vers lequel on peut se diriger si l’on prévoit que l’aérodrome qui se trouve sur la route est plus proche que celui de destination."
      ],
      "bonne_reponse": 2
    },
    {
      "id": 16,
      "categorie": "PROCÉDURES OPÉRATIONNELLES",
      "question": "Lors de la préparation du vol, le calcul du fuel se fera en tenant compte des critères suivants :",
      "choix": [
        "La quantité embarquée devra être telle que l’on ne devra pas procéder au largage au-dessus de la mer.",
        "Respecter le maximum landing weight (poids maxi à l’atterrissage).",
        "Pouvoir effectuer le vol en toute sécurité, en tenant compte des conditions météorologiques, des aérodromes de dégagements.",
        "Pouvoir effectuer le vol en toute sécurité en prévoyant une réserve pour parer à toute éventualité."
      ],
      "bonne_reponse": 3
    },
    {
      "id": 17,
      "categorie": "PROCÉDURES OPÉRATIONNELLES",
      "question": "Un avion monomoteur devra être équipé de radeaux pour tous ses occupants s’il s’éloigne de la côte de plus de :",
      "choix": [
        "100 NM.",
        "200 NM.",
        "75 NM.",
        "50 NM."
      ],
      "bonne_reponse": 3
    },
    {
      "id": 18,
      "categorie": "PROCÉDURES OPÉRATIONNELLES",
      "question": "Quelle est l’altitude maximum à laquelle un vol peut être effectué sans réserve d’oxygène ?",
      "choix": [
        "10.000 pieds.",
        "13.000 pieds.",
        "12.000 pieds.",
        "20.000 pieds."
      ],
      "bonne_reponse": 0
    },
    {
      "id": 19,
      "categorie": "PROCÉDURES OPÉRATIONNELLES",
      "question": "Dans quel cas un avion monomoteur doit-il emporter des canots de sauvetage ?",
      "choix": [
        "Dans tous les cas s’il survole une étendue d’eau.",
        "Lorsqu’il s’éloigne de plus de 50 NM d’une zone se prêtant à un atterrissage.",
        "Lorsque le temps nécessaire pour rejoindre une zone se prêtant à un atterrissage, eu égard à sa vitesse de croisière, est supérieure à 1 heure.",
        "Lorsque l’aéronef se trouve à une distance des côtes supérieure à la distance maximale pouvant être parcourue en vol plané."
      ],
      "bonne_reponse": 1
    },
    {
      "id": 20,
      "categorie": "PROCÉDURES OPÉRATIONNELLES",
      "question": "Quel est le nombre minimum de gilets de sauvetage qui doivent se trouver à bord ?",
      "choix": [
        "Un pour chaque membre d’équipage.",
        "Un pour chaque membre d’équipage et un pour chaque passager.",
        "Les ¾ du nombre de personnes à bord.",
        "Un pour chaque personne transportée augmentée de 50 %."
      ],
      "bonne_reponse": 1
    },
    {
      "id": 21,
      "categorie": "PROCÉDURES OPÉRATIONNELLES",
      "question": "L’emport de gilets de sauvetage est obligatoire pour tout survol de l’eau :",
      "choix": [
        "vrai mais uniquement pour les vols commerciaux",
        "vrai",
        "faux, il n’y a aucune obligation",
        "faux, cela dépend des cas."
      ],
      "bonne_reponse": 3
    },
    {
      "id": 22,
      "categorie": "PROCÉDURES OPÉRATIONNELLES",
      "question": "Quelle est l’altitude de vol minimum à partir de laquelle des réserves d’oxygène doivent être prévues ?",
      "choix": [
        "10.000 pieds.",
        "13.000 pieds.",
        "25.000 pieds.",
        "10.000 m."
      ],
      "bonne_reponse": 0
    },
    {
      "id": 23,
      "categorie": "PROCÉDURES OPÉRATIONNELLES",
      "question": "Dans quel cas un avion monomoteur doit-il emporter des gilets de sauvetage ?",
      "choix": [
        "Lorsque l’aéronef se trouve à une distance des côtes supérieure à la distance maximale pouvant être parcourue en vol plané.",
        "Dans tous les cas s’il survole une étendue d’eau.",
        "Lorsque le temps nécessaire pour rejoindre une zone se prêtant à un atterrissage, eu égard à sa vitesse de croisière, est supérieure à 1 heure.",
        "Lorsqu’il s’éloigne de plus de 100 NM d’une zone se prêtant à un atterrissage."
      ],
      "bonne_reponse": 1
    },
    {
      "id": 24,
      "categorie": "PROCÉDURES OPÉRATIONNELLES",
      "question": "Qu’est-ce qu’un ELT ?",
      "choix": [
        "Un émetteur de secours (Emergency Locator Transmitter).",
        "L’heure estimée d’atterrissage en cas d’urgence (Emergency Landing Time).",
        "L’heure de déclenchement de l’état d’urgence (Emergency Location Time).",
        "L’heure estimée d’atterrissage (Estimated Landing Time)."
      ],
      "bonne_reponse": 0
    },
    {
      "id": 25,
      "categorie": "PROCÉDURES OPÉRATIONNELLES",
      "question": "En vol de nuit, l’équipement obligatoire prévu est :",
      "choix": [
        "Une veste chaude.",
        "Au moins deux phares d’atterrissage.",
        "Une lampe de poche facilement accessible par poste de pilotage.",
        "Un indicateur OAT (outside air t°)."
      ],
      "bonne_reponse": 2
    },
    {
      "id": 26,
      "categorie": "PROCÉDURES OPÉRATIONNELLES",
      "question": "Jusqu’à quelle altitude peut-on entreprendre un vol sans emporter d’oxygène ?",
      "choix": [
        "1.000 m.",
        "2.000 m.",
        "3.000 m.",
        "5.000 m."
      ],
      "bonne_reponse": 2
    },
    {
      "id": 27,
      "categorie": "PROCÉDURES OPÉRATIONNELLES",
      "question": "L’emport d’un équipement d’oxygène est obligatoire pour :",
      "choix": [
        "Tout vol au-dessus de 13 000 pieds",
        "Tout vol de plus de 20 minutes entre 12 000 et 15 000 pieds",
        "Tout vol de plus de 20 minutes au-dessus de 10 500 pieds",
        "Tout vol de plus de 30 minutes entre 10 000 et 13 000 pieds"
      ],
      "bonne_reponse": 3
    },
    {
      "id": 28,
      "categorie": "PROCÉDURES OPÉRATIONNELLES",
      "question": "Disposant d’un quadriplace, vous désirez prendre comme passagers trois adultes et un enfant de un an :",
      "choix": [
        "Vous n’en avez pas le droit car la réglementation vous interdit de prendre à bord un enfant de moins de cinq ans.",
        "Vous n’en avez pas le droit car un enfant de moins de deux ans doit disposer d’une ceinture individuelle.",
        "Vous en avez le droit à condition que l’enfant soit installé entre deux adultes.",
        "Vous en avez le droit car un enfant de moins de deux ans peut être tenu dans les bras d’un adulte avec un système de retenue."
      ],
      "bonne_reponse": 3
    },
    {
      "id": 29,
      "categorie": "PROCÉDURES OPÉRATIONNELLES",
      "question": "Un trajet avec survol de l’eau vous oblige à l’emport d’équipements spéciaux :",
      "choix": [
        "Vrai",
        "Faux, il n’y a aucune obligation",
        "Faux, cela dépend des cas",
        "Vrai uniquement pour les avions commerciaux"
      ],
      "bonne_reponse": 0
    },
    {
      "id": 30,
      "categorie": "PROCÉDURES OPÉRATIONNELLES",
      "question": "À une distance de la terre ferme supérieure à 50 NM, l’emport du canot de sauvetage est obligatoire pour le survol de l’eau :",
      "choix": [
        "Vrai",
        "Faux",
        "Uniquement si vous transportez des passagers",
        "Uniquement pour les vols commerciaux"
      ],
      "bonne_reponse": 0
    },
    {
      "id": 31,
      "categorie": "PROCÉDURES OPÉRATIONNELLES",
      "question": "L’état d’urgence concerne :",
      "choix": [
        "La sécurité d’un aéronef, d’un navire ou autre véhicule, ou celle d’une personne se trouvant à bord ou en vue, mais qui ne nécessite pas une assistance immédiate.",
        "La menace pour l’aéronef lui-même, d’un danger grave et imminent nécessitant une assistance immédiate.",
        "La santé médicale d’un passager.",
        "La santé médicale ou l’incapacité du pilote."
      ],
      "bonne_reponse": 0
    },
    {
      "id": 32,
      "categorie": "PROCÉDURES OPÉRATIONNELLES",
      "question": "L’état de détresse concerne :",
      "choix": [
        "La sécurité d’un aéronef, d’un navire ou autre véhicule, ou celle d’une personne à bord ou en vue, mais sans besoin d’assistance immédiate.",
        "La menace pour l’aéronef lui-même, d’un danger grave et imminent nécessitant une assistance immédiate.",
        "La santé médicale d’un passager.",
        "La santé médicale ou l’incapacité du pilote."
      ],
      "bonne_reponse": 1
    },
    {
      "id": 33,
      "categorie": "PROCÉDURES OPÉRATIONNELLES",
      "question": "Que doit faire un pilote qui intercepte un message de détresse ?",
      "choix": [
        "Consigner la position de l’aéronef si elle est donnée.",
        "Prendre, si possible, un relèvement sur l’émission.",
        "S’il le juge nécessaire, se diriger vers la position signalée.",
        "Les 3 réponses sont correctes."
      ],
      "bonne_reponse": 3
    },
    {
      "id": 34,
      "categorie": "PROCÉDURES OPÉRATIONNELLES",
      "question": "Que signifie l’abréviation SAR ?",
      "choix": [
        "Special Aviation Regulations.",
        "Special Altitude Rules.",
        "Search and Rescue.",
        "Slope along Runway."
      ],
      "bonne_reponse": 2
    },
    {
      "id": 35,
      "categorie": "PROCÉDURES OPÉRATIONNELLES",
      "question": "Vous devez afficher 7700 au transpondeur quand vous :",
      "choix": [
        "Avez une perte de communications.",
        "Entrez dans la FIR de Bruxelles.",
        "Êtes détourné.",
        "Êtes dans une situation de détresse."
      ],
      "bonne_reponse": 3
    },
    {
      "id": 36,
      "categorie": "PROCÉDURES OPÉRATIONNELLES",
      "question": "Que ne doit pas obligatoirement faire un pilote qui reçoit un appel d’urgence ?",
      "choix": [
        "Consigner la position de l’aéronef.",
        "Prendre s’il est équipé un relèvement de cette position.",
        "Se diriger vers la position signalée.",
        "Informer l’organe ATS responsable du signal de détresse et donner tous les renseignements dont il dispose."
      ],
      "bonne_reponse": 2
    },
    {
      "id": 37,
      "categorie": "PROCÉDURES OPÉRATIONNELLES",
      "question": "Quelles informations le pilote doit-il donner aux passagers en cas d’urgence ?",
      "choix": [
        "Des informations sur l’utilisation des masques à oxygène.",
        "Des informations sur l’utilisation correcte des gilets de sauvetage.",
        "Des instructions spécifiques à la situation d’urgence rencontrée.",
        "Des instructions sur l’utilisation des lunettes antifumée."
      ],
      "bonne_reponse": 2
    },
    {
      "id": 38,
      "categorie": "PROCÉDURES OPÉRATIONNELLES",
      "question": "Que signifie le signal visuel « X » ?",
      "choix": [
        "Demandons assistance.",
        "Demandons assistance médicale.",
        "Impossible de continuer, retournons à la base.",
        "Nous n’avons retrouvé qu’une partie des occupants."
      ],
      "bonne_reponse": 1
    },
    {
      "id": 39,
      "categorie": "PROCÉDURES OPÉRATIONNELLES",
      "question": "Que signifie le signal visuel « V » ?",
      "choix": [
        "Demandons assistance.",
        "Demandons assistance médicale.",
        "Impossible de continuer, retournons à la base.",
        "Nous n’avons retrouvé qu’une partie des occupants."
      ],
      "bonne_reponse": 0
    },
    {
      "id": 40,
      "categorie": "PROCÉDURES OPÉRATIONNELLES",
      "question": "Lorsqu’il y a lieu de craindre pour la sécurité d’un avion, une phase d’alerte sera déclarée :",
      "choix": [
        "5 minutes après la clairance d’atterrissage, s’il n’y a plus de contact.",
        "30 minutes après le dernier contact radio.",
        "15 minutes après le dernier appel.",
        "Si l’avion n’a plus de carburant."
      ],
      "bonne_reponse": 0
    },
    {
      "id": 41,
      "categorie": "PROCÉDURES OPÉRATIONNELLES",
      "question": "Les activités de recherche et de sauvetage :",
      "choix": [
        "Font partie des attributions des organes de contrôle de la circulation aérienne.",
        "Ne font pas partie des attributions des organes de contrôle de la circulation aérienne, mais sont dirigées par un centre de recherche et de sauvetage.",
        "Font partie des attributions de l’ACC, mais pas celles de l’APP ni de la TWR.",
        "Ne font pas partie des attributions des organes de contrôle de la circulation aérienne, sauf en phase de détresse."
      ],
      "bonne_reponse": 1
    },
    {
      "id": 42,
      "categorie": "PROCÉDURES OPÉRATIONNELLES",
      "question": "Dans la FIR belge, le RCC (Rescue Coordination Center) :",
      "choix": [
        "Dépend du Ministère de la Défence Nationale.",
        "Se situe à Belga Radar.",
        "Est secondé par 3 RSC (Rescue Sub-Center) dont un se trouve à Koksijde.",
        "Les réponses a, b et c sont correctes."
      ],
      "bonne_reponse": 0
    },
    {
      "id": 43,
      "categorie": "PROCÉDURES OPÉRATIONNELLES",
      "question": "La phase d’incertitude :",
      "choix": [
        "S’appelle INCERFA :",
        "Commence lorsque l’aéronef ne répond pas à plusieurs appels radio consécutifs.",
        "Est déclenchée automatiquement lorsqu’un pilote déclare une situation d’urgence.",
        "Les réponses a, b et c sont correctes."
      ],
      "bonne_reponse": 0
    },
    {
      "id": 44,
      "categorie": "PROCÉDURES OPÉRATIONNELLES",
      "question": "Les survivants d’un accident qui demandent une assistance utiliseront le signal sol-air suivant :",
      "choix": [
        "LLL.",
        "V.",
        "X.",
        "Y."
      ],
      "bonne_reponse": 1
    },
    {
      "id": 45,
      "categorie": "PROCÉDURES OPÉRATIONNELLES",
      "question": "Pour un vol VFR avec plan de vol déposé, dans quel cas va-t-on déclencher la phase d’alerte INCERFA ?",
      "choix": [
        "Si l’aéronef, sans avoir prévenu, est en retard de plus de 30 minutes sur son ETA.",
        "Lorsque l’aéronef n’a pas atterri dans les 5 minutes qui suivent la clairance.",
        "Si l’aéronef affiche le code 7500 au transpondeur.",
        "Si l’on est certain que l’aéronef a exécuté un atterrissage forcé."
      ],
      "bonne_reponse": 0
    },
    {
      "id": 46,
      "categorie": "PROCÉDURES OPÉRATIONNELLES",
      "question": "La phase d’alerte débute :",
      "choix": [
        "Lorsque l’avion n’arrive pas dans les 30 minutes de l’heure estimée d’arrivée annoncée par lui ou calculée par les organes de la circulation aérienne.",
        "Lorsqu’on considère que la quantité de carburant emportée doit être épuisée.",
        "Lorsque l’avion a été autorisé à atterrir et ne l’a pas fait dans les 5 minutes après l’heure d’atterrissage estimée.",
        "Lorsque le Centre de Contrôle Régional (ACC) le décide."
      ],
      "bonne_reponse": 2
    },
    {
      "id": 47,
      "categorie": "PROCÉDURES OPÉRATIONNELLES",
      "question": "La phase de détresse :",
      "choix": [
        "Peut être déclenchée par le pilote en détresse.",
        "Ne peut pas être déclenchée si INCERFA n’a pas eu lieu.",
        "Est déclenchée automatiquement lorsque l’on sait ou croit que l’aéronef est l’objet d’une intervention illicite.",
        "Les réponses a, b et c sont incorrectes."
      ],
      "bonne_reponse": 3
    },
    {
      "id": 48,
      "categorie": "PROCÉDURES OPÉRATIONNELLES",
      "question": "Vous devez en priorité transmettre votre message de détresse sur :",
      "choix": [
        "La fréquence de l’organisme de la circulation aérienne avec lequel vous êtes en contact",
        "243 MHz",
        "121.5 MHz",
        "La fréquence du Service d’Information en Vol."
      ],
      "bonne_reponse": 0
    },
    {
      "id": 49,
      "categorie": "PROCÉDURES OPÉRATIONNELLES",
      "question": "Un aéronef affiche 7700 au transpondeur ; cela signifie :",
      "choix": [
        "Que les équipes SAR sont requises.",
        "Que la phase de détresse doit être déclenchée.",
        "Que l’aéronef est confronté à une passe radio.",
        "Que l’appareil se déclare en situation de détresse."
      ],
      "bonne_reponse": 3
    },
    {
      "id": 50,
      "categorie": "PROCÉDURES OPÉRATIONNELLES",
      "question": "Qu’est-ce qu’un pilote n’est pas obligé de faire quand il intercepte un message de détresse ?",
      "choix": [
        "Consigner la position si elle est donnée.",
        "Prendre si possible un relèvement de l’émission.",
        "Informer l’organe ATS du signal ou du message de détresse et donner tous les renseignements qu’il possède.",
        "Se diriger vers la position signalée dans le message intercepté."
      ],
      "bonne_reponse": 3
    },
    {
      "id": 51,
      "categorie": "PROCÉDURES OPÉRATIONNELLES",
      "question": "DETRESFA est déclenchée :",
      "choix": [
        "Dès que l’on estime que l’aéronef arrive à la fin de son endurance.",
        "30 minutes après l’heure prévue d’une communication si celle-ci n’a pas eu lieu.",
        "5 minutes après l’autorisation d’atterrissage si celui-ci n’a pas eu lieu.",
        "Dès que le pilote d’un aéronef capturé illicitement affiche le code 7500 au transpondeur."
      ],
      "bonne_reponse": 0
    },
    {
      "id": 52,
      "categorie": "PROCÉDURES OPÉRATIONNELLES",
      "question": "Si un aéronef n’a pas atterri dans les 5 minutes qui suivent la clairance d’atterrissage, l’ATC :",
      "choix": [
        "Déclenche une phase d’alerte.",
        "Déclenche INCERFA.",
        "Déclenche DETRESFA.",
        "Déclenche ALERFA."
      ],
      "bonne_reponse": 3
    },
    {
      "id": 53,
      "categorie": "PROCÉDURES OPÉRATIONNELLES",
      "question": "Lorsqu’un accident aérien se produit et que le crash est confirmé :",
      "choix": [
        "Les équipes SAR sont mises en alerte.",
        "ALERFA est déclenché d’office.",
        "L’ATC se met à l’écoute de la fréquence de détresse (121,5 MHz).",
        "Aucune réponse n’est correcte."
      ],
      "bonne_reponse": 3
    },
    {
      "id": 54,
      "categorie": "PROCÉDURES OPÉRATIONNELLES",
      "question": "Quelles sont les obligations d’un pilote qui, confronté à un cas de force majeure, enfreint une procédure ou un règlement local ?",
      "choix": [
        "Prévenir la police.",
        "Aucune puisqu’il s’agit d’un cas de force majeure.",
        "Avertir sans délai les autorités locales, et, si l’état l’exige, rendre compte dans les 10 jours auprès de l’autorité compétente avec copie à l’état d’immatriculation.",
        "Faire un rapport à l’ATC dans les 24 heures."
      ],
      "bonne_reponse": 2
    },
    {
      "id": 55,
      "categorie": "PROCÉDURES OPÉRATIONNELLES",
      "question": "Que doit faire un pilote qui a dû violer une procédure locale ou un règlement suite à un cas de force majeure mettant en jeu la sécurité de son aéronef ?",
      "choix": [
        "Faire un rapport à la police locale.",
        "En aviser sans délai l’autorité locale et, si l’Etat l’exige, rendre compte dans les dix jours à l’autorité compétente de cet Etat, avec copie à l’Etat d’immatriculation.",
        "Cela n’est pas autorisé.",
        "Ne rien faire, car la sécurité prime sur le règlement."
      ],
      "bonne_reponse": 1
    },
    {
      "id": 56,
      "categorie": "PROCÉDURES OPÉRATIONNELLES",
      "question": "Un appareil est victime d’un acte illicite. Comme le commandant de bord est contraint d’enfreindre les ordres de l’ATC :",
      "choix": [
        "Il contrevient aux règles de l’Etat où se produit l’intervention.",
        "Il contrevient aux règles de l’Etat d’immatriculation.",
        "Il est passible d’une sanction pénale.",
        "Les 3 réponses sont fausses."
      ],
      "bonne_reponse": 3
    },
    {
      "id": 57,
      "categorie": "PROCÉDURES OPÉRATIONNELLES",
      "question": "Un appareil immatriculé en Belgique survole le territoire espagnol. Le commandant de bord doit se conformer :",
      "choix": [
        "Aux normes édictées par l’OACI.",
        "Aux lois belges.",
        "Aux lois, règlements et procédures en vigueur en Espagne.",
        "Les réponses A et B sont correctes."
      ],
      "bonne_reponse": 2
    },
    {
      "id": 58,
      "categorie": "PROCÉDURES OPÉRATIONNELLES",
      "question": "Le pilote d’un aéronef peut atterrir sur un aérodrome dont les minimums opérationnels ne sont pas atteints :",
      "choix": [
        "En cas d’urgence.",
        "Sur dérogation de l’autorité de contrôle.",
        "En aucun cas.",
        "À condition d’avoir une qualification de vol de nuit."
      ],
      "bonne_reponse": 0
    },
    {
      "id": 59,
      "categorie": "PROCÉDURES OPÉRATIONNELLES",
      "question": "Vous souhaitez partir pour un vol en campagne. Vous constatez que vos instruments gyroscopiques sont hors service :",
      "choix": [
        "Vous ne pouvez pas partir.",
        "Vous pouvez partir, à condition de ne pas vous éloigner de plus de 20 NM.",
        "Vous pouvez partir si les autres instruments fonctionnent normalement.",
        "Vous pouvez partir si c’est un vol VFR."
      ],
      "bonne_reponse": 3
    },
    {
      "id": 60,
      "categorie": "PROCÉDURES OPÉRATIONNELLES",
      "question": "Dans quel cas un pilote peut-il aller en deçà du minimum opérationnel d’un aérodrome ?",
      "choix": [
        "Lorsqu’il en reçoit l’autorisation de l’ATC.",
        "C’est toujours interdit.",
        "En cas d’urgence.",
        "En cas de dérogation de l’Etat exploitant de l’aérodrome."
      ],
      "bonne_reponse": 2
    },
    {
      "id": 61,
      "categorie": "PROCÉDURES OPÉRATIONNELLES",
      "question": "Peut-on descendre en dessous des minima opérationnels d’un aérodrome ?",
      "choix": [
        "Oui, en cas d’urgence.",
        "Oui, avec l’autorisation de l’opérateur.",
        "Oui, avec l’autorisation de l’ATC.",
        "Jamais."
      ],
      "bonne_reponse": 0
    },
    {
      "id": 62,
      "categorie": "PROCÉDURES OPÉRATIONNELLES",
      "question": "Un pilote privé ayant fait l’objet d’un relevé d’infraction voit son cas examiné par :",
      "choix": [
        "Le conseil de discipline du personnel navigant professionnel",
        "L’Aéroclub de France ou le Royal Aéroclub de Belgique",
        "Une commission de discipline des navigants non professionnels",
        "La police de l’air."
      ],
      "bonne_reponse": 2
    },
    {
      "id": 63,
      "categorie": "PROCÉDURES OPÉRATIONNELLES",
      "question": "La seule personne responsable de l’application des règles de l’air et de la conduite de l’aéronef est :",
      "choix": [
        "Le propriétaire de l’aéronef",
        "La personne ayant loué l’aéronef",
        "Le commandant de bord",
        "Le chef pilote de la structure aéronautique."
      ],
      "bonne_reponse": 2
    },
    {
      "id": 64,
      "categorie": "PROCÉDURES OPÉRATIONNELLES",
      "question": "Dans certaines circonstances, un commandant de bord peut ne pas accepter les instructions d’un organisme de la circulation aérienne :",
      "choix": [
        "Vrai",
        "Faux."
      ],
      "bonne_reponse": 0
    },
    {
      "id": 65,
      "categorie": "PROCÉDURES OPÉRATIONNELLES",
      "question": "Tout atterrissage hors aérodrome est considéré comme une infraction aux règles de l’air et fait donc l’objet d’une sanction à l’encontre du pilote :",
      "choix": [
        "Vrai",
        "Faux",
        "Faux si le pilote a une autorisation écrite du district aéronautique ou de la DGTA"
      ],
      "bonne_reponse": 1
    },
    {
      "id": 66,
      "categorie": "PROCÉDURES OPÉRATIONNELLES",
      "question": "Qu’est-ce qu’une « Noise Preferenciel Runway » ?",
      "choix": [
        "Une piste approuvée par les habitants voisins de l’aérodrome.",
        "Une piste dont l’utilisation sera privilégiée en raison de sa situation limitant les perturbations acoustiques.",
        "Une piste en dur.",
        "Une piste approuvée pour des tests de nuisances sonores."
      ],
      "bonne_reponse": 1
    },
    {
      "id": 67,
      "categorie": "PROCÉDURES OPÉRATIONNELLES",
      "question": "Qu’est-ce qu’une « low noise runway » ?",
      "choix": [
        "Une piste en asphalte.",
        "Une piste en béton.",
        "Une piste utilisée pour générer le moins de nuisances acoustiques.",
        "Une piste utilisée de préférence les week-ends."
      ],
      "bonne_reponse": 2
    },
    {
      "id": 68,
      "categorie": "PROCÉDURES OPÉRATIONNELLES",
      "question": "Un aéronef est en légère surcharge par rapport à la norme de bruit en vigueur à l’aérodrome de départ. Dans quel cas le pilote pourra-t-il décoller en faisant abstraction de la réglementation sur les nuisances acoustiques ?",
      "choix": [
        "En cas d’accord des riverains.",
        "En cas d’urgence, mais il devra le signaler dans les 10 jours qui suivent à l’organisme responsable.",
        "S’il a reçu de l’ATC l’autorisation d’utiliser la « low noise runway ».",
        "S’il juge qu’il y a un risque pour la sécurité de l’aéronef et l’intégrité physique des passagers."
      ],
      "bonne_reponse": 2
    },
    {
      "id": 69,
      "categorie": "PROCÉDURES OPÉRATIONNELLES",
      "question": "Afin de se conformer aux normes relatives à la réduction de bruit, la masse d’un aéronef au décollage ne peut être supérieure à celle établie par ces normes, sauf si :",
      "choix": [
        "L’utilisation d’une piste ne posant pas de problème de bruit a été autorisée.",
        "L’exploitant en a fait la demande.",
        "Le commandant de bord en a fait la demande.",
        "Le commandant de bord le décide."
      ],
      "bonne_reponse": 0
    },
    {
      "id": 70,
      "categorie": "PROCÉDURES OPÉRATIONNELLES",
      "question": "Un aéronef SEP est :",
      "choix": [
        "Exempté de répondre aux normes acoustiques.",
        "Soumis aux normes acoustiques.",
        "Soumis aux normes acoustiques s’il pèse plus de 5.700 kg.",
        "Soumis aux normes acoustiques si l’autorité le décide."
      ],
      "bonne_reponse": 1
    },
    {
      "id": 71,
      "categorie": "PROCÉDURES OPÉRATIONNELLES",
      "question": "Une « Low Noise Runway » est en service. Le plafond est à 1.000 ft et la visibilité est de 3 km. Le commandant de bord :",
      "choix": [
        "Est obligé de l’utiliser.",
        "Peut la refuser sans se justifier.",
        "Peut refuser de l’utiliser au décollage si le vent de face est supérieur à 15 kt.",
        "Doit la refuser au décollage si TORA n’est pas suffisante pour son type d’appareil."
      ],
      "bonne_reponse": 3
    },
    {
      "id": 72,
      "categorie": "PROCÉDURES OPÉRATIONNELLES",
      "question": "Le décollage d’un avion dont la masse est supérieure aux limites imposées en matière de certification acoustique applicables :",
      "choix": [
        "Est interdit.",
        "Est autorisé si le Commandant de Bord estime que le respect de cette norme présenterait un danger pour son aéronef et ses passagers.",
        "Est autorisé sur dérogation de l’opérateur.",
        "Est autorisé par l’autorité compétente pour un aérodrome ou une piste où il n’existe aucun problème de bruit."
      ],
      "bonne_reponse": 1
    },
    {
      "id": 73,
      "categorie": "PROCÉDURES OPÉRATIONNELLES",
      "question": "Si pour l’une ou l’autre raison, le contrôleur vous demande de décoller dans une direction qui n’est pas face au vent :",
      "choix": [
        "Vous pouvez refuser et demander pour décoller face au vent.",
        "Vous ne pouvez pas refuser et en cas d’incident, le contrôleur sera responsable.",
        "Si vous acceptez, en cas d’incident, vous serez responsable.",
        "Vous pouvez refuser, mais vous devez introduire un rapport d’incident ATS."
      ],
      "bonne_reponse": 0
    },
    {
      "id": 74,
      "categorie": "PROCÉDURES OPÉRATIONNELLES",
      "question": "Qu’entend-on par accident aérien ?",
      "choix": [
        "Uniquement une chute d’aéronef.",
        "Uniquement les événements des dommages importants causés ou subis par un aéronef.",
        "Tout événement lié à l’emploi d’un aéronef et entraînant soit la mort ou des lésions corporelles graves, soit des dommages importants causés ou subis par un aéronef.",
        "Uniquement les événements liés à l’emploi d’un aéronef et entraînant soit la mort ou des lésions corporelles graves."
      ],
      "bonne_reponse": 2
    },
    {
      "id": 75,
      "categorie": "PROCÉDURES OPÉRATIONNELLES",
      "question": "Un pilote impliqué dans un accident aérien est-il tenu d’annoncer cet accident aux autorités compétentes s’il est en mesure de le faire ?",
      "choix": [
        "Oui.",
        "Oui, mais seulement si quelqu’un a été tué ou grièvement blessé lors de l’accident.",
        "Non, cette obligation incombe aux organes de police qui font le constat d’accident.",
        "Non, cette obligation incombe aux organes ATS."
      ],
      "bonne_reponse": 0
    },
    {
      "id": 76,
      "categorie": "PROCÉDURES OPÉRATIONNELLES",
      "question": "Les incidents ATS sont identifiés :",
      "choix": [
        "« Near collision », « procedural » et « facilitation ».",
        "« Airprox », « procedure » et « facility ».",
        "« No risk », « danger » et « risk collision ».",
        "Les réponses a, b et c sont incorrectes."
      ],
      "bonne_reponse": 1
    },
    {
      "id": 77,
      "categorie": "PROCÉDURES OPÉRATIONNELLES",
      "question": "Vous estimez avoir été mis en danger par un autre aéronef en vol :",
      "choix": [
        "Le rapport d’incident transmis en vol suffit si vous avez transmis toutes les rubriques du formulaire ATIR.",
        "Le rapport d’incident transmis en vol doit être confirmé par un formulaire ATIR et transmis par vos soins à Skeyes.",
        "Le rapport d’incident transmis en vol doit être confirmé par un formulaire ATIR et transmis à l’ATS du premier lieu d’atterrissage.",
        "Si aucun rapport n’a été transmis en vol, vous ne pouvez pas remplir le formulaire ATIR."
      ],
      "bonne_reponse": 1
    },
    {
      "id": 78,
      "categorie": "PROCÉDURES OPÉRATIONNELLES",
      "question": "Durant un vol IFR, vous avez été en conflit avec un autre avion dont la séparation vous a semblé inférieure au minimum autorisé. Vous estimez qu’il n’y a pas eu danger :",
      "choix": [
        "Vous devez déposer un rapport « airprox » dans les 7 jours.",
        "Vous pouvez déposer un rapport « airprox ».",
        "Vous devez avertir l’Administration de l’Aéronautique directement après l’atterrissage.",
        "Vous ne devez pas déposer de rapport « airprox » puisqu’il n’y a pas eu danger."
      ],
      "bonne_reponse": 1
    },
    {
      "id": 79,
      "categorie": "PROCÉDURES OPÉRATIONNELLES",
      "question": "Si une personne est sérieusement blessée lors d’une collision au taxi, cela fait l’objet :",
      "choix": [
        "D’un rapport « airprox ».",
        "D’un rapport « procedure ».",
        "D’un rapport « d’accident ».",
        "D’une engueulade."
      ],
      "bonne_reponse": 2
    },
    {
      "id": 80,
      "categorie": "PROCÉDURES OPÉRATIONNELLES",
      "question": "Tout accident ou incident doit faire l’objet d’un compte rendu du pilote :",
      "choix": [
        "Vrai",
        "Faux, c’est du ressort des Services de la Circulation Aérienne",
        "Faux, le pilote n’est pas obligé de rendre compte des incidents",
        "Seulement en cas d’accident grave."
      ],
      "bonne_reponse": 0
    },
    {
      "id": 81,
      "categorie": "PROCÉDURES OPÉRATIONNELLES",
      "question": "Toute réclamation, suggestion ou risque aérien grave, sera formulé par le pilote sur :",
      "choix": [
        "Le registre « R »",
        "Le formulaire de compte rendu « Air-Miss »",
        "Le registre « A »",
        "Le registre d’inscription des vols"
      ],
      "bonne_reponse": 1
    },
    {
      "id": 82,
      "categorie": "PROCÉDURES OPÉRATIONNELLES",
      "question": "La conduite à tenir pour remplir un formulaire de compte rendu « Air-Miss » est explicitée dans le document suivant :",
      "choix": [
        "Réglementation des transports aériens",
        "Manuel d’information aéronautique",
        "Réglementation de la circulation aérienne",
        "Les AIP et les NOTAMS"
      ],
      "bonne_reponse": 1
    },
    {
      "id": 83,
      "categorie": "PROCÉDURES OPÉRATIONNELLES",
      "question": "Dans quel cas le commandant de bord doit-il faire un briefing sur l’utilisation des gilets de sauvetage ?",
      "choix": [
        "Lorsque l’avion est obligé de survoler une étendue d’eau (y compris les lacs et les grandes rivières).",
        "Si l’opérateur l’exige.",
        "Si l’ATS l’exige.",
        "Si les passagers ne sont pas familiarisés avec cet équipement."
      ],
      "bonne_reponse": 3
    },
    {
      "id": 84,
      "categorie": "PROCÉDURES OPÉRATIONNELLES",
      "question": "Les obligations du commandant de bord par rapport à la ceinture de sécurité sont :",
      "choix": [
        "De la garder bouclée durant tout le vol.",
        "De la boucler lors de l’atterrissage et du décollage.",
        "D’informer correctement les passagers sur leur utilisation et de leur rappeler de boucler celle-ci correctement lors des phases critiques de vol.",
        "D’informer les passagers sur son utilisation uniquement lors d’un problème."
      ],
      "bonne_reponse": 2
    },
    {
      "id": 85,
      "categorie": "PROCÉDURES OPÉRATIONNELLES",
      "question": "Quand les pilotes doivent-ils être à leur poste ?",
      "choix": [
        "Lors de l’embarquement des passagers.",
        "Pendant toute la durée du vol.",
        "Pendant les phases de décollage et d’atterrissage.",
        "Pendant les phases de vol en montée et en décente."
      ],
      "bonne_reponse": 2
    },
    {
      "id": 86,
      "categorie": "PROCÉDURES OPÉRATIONNELLES",
      "question": "Les pilotes et membres d’équipage doivent être au courant des lois, de la réglementation et des procédures applicables :",
      "choix": [
        "À la zone d’embarquement et de débarquement de l’aérodrome de départ.",
        "À l’espace aérien traversé.",
        "Aux aérodromes qu’ils utilisent et à l’espace aérien dans lequel ils évoluent.",
        "À l’intérieur du pays d’origine."
      ],
      "bonne_reponse": 2
    },
    {
      "id": 87,
      "categorie": "PROCÉDURES OPÉRATIONNELLES",
      "question": "Qui est responsable pour avertir l’opérateur de toute défectuosité suspectée à l’aéronef à la fin d’un vol ?",
      "choix": [
        "N’importe quelle personne se trouvant à bord.",
        "Le mécanicien en charge de l’entretien.",
        "Le pilote en second.",
        "Le commandant de bord."
      ],
      "bonne_reponse": 3
    },
    {
      "id": 88,
      "categorie": "PROCÉDURES OPÉRATIONNELLES",
      "question": "Le commandant de bord est :",
      "choix": [
        "Celui qui est assis en place de gauche.",
        "Le pilote responsable pour l’opération et la sécurité de l’aéronef durant la durée du vol.",
        "Celui qui maintient l’avion en bon état de vol.",
        "Celui qui installera les passagers à bord."
      ],
      "bonne_reponse": 1
    },
    {
      "id": 89,
      "categorie": "PROCÉDURES OPÉRATIONNELLES",
      "question": "Dans quel cas le pilote ou une autre personne qualifiée doit être présent à bord, prêt à déclencher et à conduire une évacuation de l’avion ?",
      "choix": [
        "Durant la purge des réservoirs avec passagers à bord.",
        "Durant l’avitaillement en carburant avec passagers à bord.",
        "Durant l’avitaillement en carburant sans passagers à bord.",
        "Aucune réponse n’est correcte."
      ],
      "bonne_reponse": 1
    },
    {
      "id": 90,
      "categorie": "PROCÉDURES OPÉRATIONNELLES",
      "question": "Lors d’un vol en état d’urgence, quelles sont les consignes à transmettre aux passagers ?",
      "choix": [
        "De faire usage du masque à oxygène.",
        "De ne pas faire usage du masque à oxygène si on se trouve à moins de 10.000 pieds.",
        "De boucler sa ceinture de sécurité et d’arrêter de fumer.",
        "Toute consigne pouvant être nécessaire ou utile dans le cas présent."
      ],
      "bonne_reponse": 3
    },
    {
      "id": 91,
      "categorie": "PROCÉDURES OPÉRATIONNELLES",
      "question": "Quand le pilote doit-il indiquer aux passagers les issues de secours ?",
      "choix": [
        "À tout moment du vol, à la demande des passagers.",
        "Durant le briefing avant l’atterrissage.",
        "Durant le briefing avant la mise en route.",
        "Il y veillera au moyen d’un exposé verbal afin qu’ils soient au courant de leur emplacement."
      ],
      "bonne_reponse": 3
    },
    {
      "id": 92,
      "categorie": "PROCÉDURES OPÉRATIONNELLES",
      "question": "En situation d’urgence, que doit expliquer le commandant de bord ?",
      "choix": [
        "Comment mettre les lunettes antifumée.",
        "Comment utiliser le gilet de sauvetage.",
        "Comment utiliser le masque à oxygène.",
        "Les mesures nécessaires en fonction de la situation du moment."
      ],
      "bonne_reponse": 3
    }
  ]
  