[
    {
      "id": 1,
      "categorie": "CONNAISSANCE DE L’AVION",
      "question": "Quel est le rôle des becs de bord d’attaque ?",
      "choix": [
        "Augmenter la traînée de forme afin de diminuer la vitesse d’approche.",
        "Augmenter la finesse et la vitesse de décrochage.",
        "Diminuer la vitesse de décrochage et augmenter la traînée de frottement.",
        "Retarder le décrochage en améliorant l’écoulement de l’air sur l’extrados de l’aile."
      ],
      "bonne_reponse": 3
    },
    {
      "id": 2,
      "categorie": "CONNAISSANCE DE L’AVION",
      "question": "Quel est le rôle des volets de capot ?",
      "choix": [
        "Améliorer l’écoulement de l’air autour du fuselage.",
        "Réduire les efforts de structure sur le capot moteur.",
        "Améliorer le rendement du moteur.",
        "Modifier le débit d’air autour du moteur."
      ],
      "bonne_reponse": 3
    },
    {
      "id": 3,
      "categorie": "CONNAISSANCE DE L’AVION",
      "question": "Le dièdre d’une aile est :",
      "choix": [
        "L’angle de calage de l’aile par rapport au fuselage",
        "L’angle formé par la ligne de symétrie d’une demi-aile avec une perpendiculaire au plan de symétrie vertical",
        "L’angle formé par la corde de l’aile et la direction du vent relatif",
        "L’angle formé par la corde de l’aile et le plan de symétrie vertical."
      ],
      "bonne_reponse": 1
    },
    {
      "id": 4,
      "categorie": "CONNAISSANCE DE L’AVION",
      "question": "A quoi servent les nervures d’une aile ?",
      "choix": [
        "Elles permettent de fixer le revêtement au longeron principal.",
        "Elles donnent la forme de l’aile et transmettent les efforts du revêtement au longeron.",
        "Elles augmentent la rigidité du longeron principal.",
        "Elles servent à fixer les réservoirs dans les ailes."
      ],
      "bonne_reponse": 1
    },
    {
      "id": 5,
      "categorie": "CONNAISSANCE DE L’AVION",
      "question": "Qu’est-ce que l’angle de calage de l’aile ?",
      "choix": [
        "L’angle formé par la trajectoire de l’avion et le plan horizontal des ailes.",
        "L’angle formé par le vent relatif et la corde de l’aile.",
        "L’angle formé par la corde de l’aile et l’axe longitudinal de l’avion.",
        "L’angle de dièdre par rapport au plan horizontal des ailes."
      ],
      "bonne_reponse": 2
    },
    {
      "id": 6,
      "categorie": "CONNAISSANCE DE L’AVION",
      "question": "Une aile sans support extérieur est :",
      "choix": [
        "Une aile cantilever.",
        "Une aile à haubans.",
        "Une aile avec câbles de support.",
        "Une aile semi-cantilever."
      ],
      "bonne_reponse": 0
    },
    {
      "id": 7,
      "categorie": "CONNAISSANCE DE L’AVION",
      "question": "Quel est l’avantage d’un empennage en T ?",
      "choix": [
        "Diminuer la consommation de carburant en créant une situation de queue lourde.",
        "Cela ne demande pas de système de dégivrage.",
        "Avoir une plus grande efficacité à grande vitesse.",
        "Il se situe en dehors de l’influence de la turbulence des ailes."
      ],
      "bonne_reponse": 3
    },
    {
      "id": 8,
      "categorie": "CONNAISSANCE DE L’AVION",
      "question": "L’emplacement de l’empennage horizontal est situé :",
      "choix": [
        "Toujours à l’arrière du fuselage",
        "Dans le prolongement du profil des ailes",
        "Soit sur le fuselage, soit au sommet de l’empennage vertical, soit à la base de l’empennage vertical, soit à l’avant du fuselage.",
        "Jamais à l’avant du fuselage."
      ],
      "bonne_reponse": 2
    },
    {
      "id": 9,
      "categorie": "CONNAISSANCE DE L’AVION",
      "question": "La voie du train d’atterrissage d’un avion est :",
      "choix": [
        "La distance qui sépare les axes des trains principaux",
        "La distance qui sépare les axes des trains principaux et du train avant",
        "L’espace compris entre le dessous du fuselage et l’assise des roues au sol",
        "La distance comprise entre la position du train principal et l’extrémité de l’avion."
      ],
      "bonne_reponse": 0
    },
    {
      "id": 10,
      "categorie": "CONNAISSANCE DE L’AVION",
      "question": "A quoi servent les haubans placés entre le fuselage et l’aile ?",
      "choix": [
        "A supporter l’aile quand l’avion est au sol ou en l’air.",
        "A supporter l’aile quand l’avion est au sol uniquement.",
        "Ils servent à faciliter l’accès au-dessus des ailes.",
        "Ils supportent les ailes si l’avion est en vol inversé."
      ],
      "bonne_reponse": 0
    },
    {
      "id": 11,
      "categorie": "CONNAISSANCE DE L’AVION",
      "question": "A quoi servent les becs de bord d’attaque ?",
      "choix": [
        "Ils retardent le décollement de la couche limite sur l’extrados.",
        "Ils renforcent le revêtement de l’aile.",
        "Ils servent à consolider la structure de l’aile.",
        "Ils permettent une vitesse supérieure en croisière."
      ],
      "bonne_reponse": 0
    },
    {
      "id": 12,
      "categorie": "CONNAISSANCE DE L’AVION",
      "question": "Quelles contraintes la structure d’une aile subit lors de la création de la portance ?",
      "choix": [
        "Des efforts de flexion et de cisaillement.",
        "Des contraintes de torsion et de cisaillement.",
        "Des contraintes de flexion et de torsion sur l’extrados et l’intrados.",
        "Des efforts de compression sur l’extrados et des efforts de tension sur l’intrados."
      ],
      "bonne_reponse": 3
    },
    {
      "id": 13,
      "categorie": "CONNAISSANCE DE L’AVION",
      "question": "Quels sont les avantages d’une aile basse par rapport à une aile haute pour un monomoteur ?",
      "choix": [
        "Une structure plus légère.",
        "Elle permet une meilleure visibilité sol et vol.",
        "Elle permet d’utiliser des volets dont la surface est moins grande.",
        "Elle permet une meilleure visibilité vol et vers le haut."
      ],
      "bonne_reponse": 1
    },
    {
      "id": 14,
      "categorie": "CONNAISSANCE DE L’AVION",
      "question": "L’élément constitutif d’une aile qui peut être considéré comme la partie principale de la structure de l’aile est :",
      "choix": [
        "Les nervures",
        "Le longeron arrière qui supporte les pièces mobiles comme les ailerons",
        "Le longeron principal",
        "Le revêtement"
      ],
      "bonne_reponse": 2
    },
    {
      "id": 15,
      "categorie": "CONNAISSANCE DE L’AVION",
      "question": "Un slat est :",
      "choix": [
        "Une fente située entre un volet de bord d’attaque et le bord d’attaque lui-même",
        "Un type de flaps à fente semblable au fowler flaps",
        "Un système hyposustentateur",
        "Un volet hypersustentateur de bord d’attaque."
      ],
      "bonne_reponse": 2
    },
    {
      "id": 16,
      "categorie": "CONNAISSANCE DE L’AVION",
      "question": "Qu’est-ce qu’un volet « Krueger » ?",
      "choix": [
        "Un dispositif de bord d’attaque proche de l’emplanture.",
        "Un dispositif de bord d’attaque proche du saumon.",
        "Un dispositif de bord de fuite.",
        "Un dispositif de bord d’attaque."
      ],
      "bonne_reponse": 3
    },
    {
      "id": 17,
      "categorie": "CONNAISSANCE DE L’AVION",
      "question": "Un slot est :",
      "choix": [
        "Un volet hypersustentateur de bord d’attaque",
        "Une fente située entre un volet de bord d’attaque et le bord d’attaque lui-même dont le but est de recoller les filets d’air sur l’extrados",
        "Un type de flaps à fente semblable au fowler flaps",
        "Un système hyposustentateur."
      ],
      "bonne_reponse": 0
    },
    {
      "id": 18,
      "categorie": "CONNAISSANCE DE L’AVION",
      "question": "Quel est le désavantage majeur d’une aile haute en vol ?",
      "choix": [
        "Elle réduit la visibilité vers le haut.",
        "Elle réduit la visibilité latérale.",
        "Elle permet une meilleure visibilité vers le bas.",
        "Elle réduit la visibilité vers le haut et empêche de voir s’il y a un trafic à notre hauteur dans les virages."
      ],
      "bonne_reponse": 3
    },
    {
      "id": 19,
      "categorie": "CONNAISSANCE DE L’AVION",
      "question": "Parmi les éléments suivants, lequel permet de supprimer les battements ou oscillations des gouvernes (flutter) ?",
      "choix": [
        "Un déport en corne de la gouverne.",
        "Charnières en arrière du bord d’attaque de la gouverne (inset hinges).",
        "Un contre poids fixé sur le bord d’attaque ou en corne extérieure.",
        "Un tab ou flettner."
      ],
      "bonne_reponse": 3
    },
    {
      "id": 20,
      "categorie": "CONNAISSANCE DE L’AVION",
      "question": "Comment est constitué un train d’atterrissage classique ?",
      "choix": [
        "Le train principal comporte quatre roues et une roue de nez.",
        "Il est constitué d’une roulette de queue et de balancines en bout d’aile.",
        "Il est constitué d’un train principal et d’une roulette de queue orientable.",
        "Le train principal comporte une roue sur chaque jambe et une roue de nez."
      ],
      "bonne_reponse": 2
    },
    {
      "id": 21,
      "categorie": "CONNAISSANCE DE L’AVION",
      "question": "Quelle est la caractéristique d’une aile elliptique ?",
      "choix": [
        "La longueur de la corde est constante tout le long de l’aile.",
        "Elle forme un angle aigu par rapport à l’axe du fuselage.",
        "L’épaisseur de l’aile est constante sur toute l’envergure.",
        "La longueur de la corde varie tout le long de l’aile."
      ],
      "bonne_reponse": 3
    },
    {
      "id": 22,
      "categorie": "CONNAISSANCE DE L’AVION",
      "question": "Quels sont les principaux éléments constitutifs d’une aile ?",
      "choix": [
        "Les nervures, le longeron et les armatures de fixation au fuselage.",
        "Les nervures, les ailerons, les volets et les armatures de fixation au fuselage.",
        "Le longeron principal, les lisses et les rivets d’assemblage du revêtement.",
        "Le longeron principal, les nervures, les lisses ou raidisseurs et le revêtement."
      ],
      "bonne_reponse": 3
    },
    {
      "id": 23,
      "categorie": "CONNAISSANCE DE L’AVION",
      "question": "Comment appelle-t-on la distance entre le bord d’attaque et le bord de fuite d’une aile ?",
      "choix": [
        "La corde.",
        "L’envergure",
        "La cambrure.",
        "Le profil."
      ],
      "bonne_reponse": 0
    },
    {
      "id": 24,
      "categorie": "CONNAISSANCE DE L’AVION",
      "question": "Dans la conception de la structure d’un fuselage, à quoi servent les couples ?",
      "choix": [
        "A renforcer le revêtement du fuselage.",
        "Ils donnent sa forme au fuselage et le renforce pour subir les efforts structuraux.",
        "Ils réduisent les efforts de torsion.",
        "Ils réduisent les efforts de compression."
      ],
      "bonne_reponse": 0
    },
    {
      "id": 25,
      "categorie": "CONNAISSANCE DE L’AVION",
      "question": "Quelle est la caractéristique d’une aile médiane ?",
      "choix": [
        "Elle permet d’avoir une meilleure visibilité sol.",
        "Elle permet d’avoir une meilleure visibilité vol.",
        "Elle permet de meilleures caractéristiques de décollage et atterrissage court à l’avion.",
        "Elle a une meilleure aérodynamique à haute vitesse mais le longeron principal passant au milieu du fuselage en réduit le volume de chargement."
      ],
      "bonne_reponse": 3
    },
    {
      "id": 26,
      "categorie": "CONNAISSANCE DE L’AVION",
      "question": "A quoi servent le longeron principal et les nervures d’aile ?",
      "choix": [
        "Ils servent à maintenir le revêtement de surface de l’aile.",
        "Ils assurent la rigidité de l’aile et les nervures donnent également la forme du profil.",
        "Ils servent de support aux fixations des ailerons et des volets.",
        "Le longeron assure la rigidité de l’aile et les nervures assurent la stabilité des ailes."
      ],
      "bonne_reponse": 1
    },
    {
      "id": 27,
      "categorie": "CONNAISSANCE DE L’AVION",
      "question": "L’angle d’attaque (ou d’incidence) est :",
      "choix": [
        "L’angle entre le vent relatif et l’intrados de l’aile",
        "Identique à l’angle de calage",
        "L’angle entre l’axe longitudinal de l’avion et la corde de l’aile",
        "L’angle entre le vent relatif et la corde de l’aile"
      ],
      "bonne_reponse": 3
    },
    {
      "id": 28,
      "categorie": "CONNAISSANCE DE L’AVION",
      "question": "Considérons un profil d’aile équipée de volets, en fonction de la sortie des flaps, que devient la corde de ce profil ?",
      "choix": [
        "Elle varie.",
        "Elle reste identique à elle-même, que les flaps soient rentrés ou déployés."
      ],
      "bonne_reponse": 0
    },
    {
      "id": 29,
      "categorie": "CONNAISSANCE DE L’AVION",
      "question": "L’incidence de l’aile d’un aéronef est l’angle compris entre :",
      "choix": [
        "La corde de profil de l’aile et l’horizontale",
        "La corde de profil de l’aile et le vent relatif",
        "Le vent relatif et l’horizontale",
        "L’axe longitudinal de l’aéronef et l’horizontale"
      ],
      "bonne_reponse": 1
    },
    {
      "id": 30,
      "categorie": "CONNAISSANCE DE L’AVION",
      "question": "On appelle bord d’attaque :",
      "choix": [
        "La partie avant du fuselage",
        "La partie arrière de l’aile",
        "La partie avant de l’aile",
        "La surface supérieure de l’aile."
      ],
      "bonne_reponse": 2
    },
    {
      "id": 31,
      "categorie": "CONNAISSANCE DE L’AVION",
      "question": "On appelle bord de fuite :",
      "choix": [
        "La partie arrière du fuselage",
        "La partie arrière de l’aile",
        "La partie avant de l’aile"
      ],
      "bonne_reponse": 1
    },
    {
      "id": 32,
      "categorie": "CONNAISSANCE DE L’AVION",
      "question": "Les becs de bord d’attaque constituent un système hypersustentateur dont le but est d’augmenter :",
      "choix": [
        "La masse maximale au décollage",
        "L’incidence de décrochage",
        "Le contrôle du vent traversier",
        "La manœuvrabilité de l’avion."
      ],
      "bonne_reponse": 1
    },
    {
      "id": 33,
      "categorie": "CONNAISSANCE DE L’AVION",
      "question": "Comment appelle-t-on une structure dépourvue de couples, de gabarits et de lisses ?",
      "choix": [
        "Une structure en porte à faux.",
        "Une structure en nid d’abeille.",
        "Une structure monocoque.",
        "Une structure semi-monocoque."
      ],
      "bonne_reponse": 2
    },
    {
      "id": 34,
      "categorie": "CONNAISSANCE DE L’AVION",
      "question": "Quelle est l’utilité de placer des volets de capot au compartiment moteur ?",
      "choix": [
        "Améliorer l’aérodynamique.",
        "Augmenter la traînée afin d’accroître le mieux ralentir l’avion lors de l’approche.",
        "Diminuer la température du moteur.",
        "Améliorer l’écoulement de l’air autour du moteur dans la phase de décollage et durant la montée."
      ],
      "bonne_reponse": 3
    },
    {
      "id": 35,
      "categorie": "CONNAISSANCE DE L’AVION",
      "question": "Comment appelle-t-on l’extrémité arrière du fuselage ?",
      "choix": [
        "L’étambot.",
        "Le profil d’extrémité du fuselage.",
        "Le bord de fuite.",
        "Le saumon."
      ],
      "bonne_reponse": 0
    },
    {
      "id": 36,
      "categorie": "CONNAISSANCE DE L’AVION",
      "question": "Qu’est-ce que l’allongement d’une aile ?",
      "choix": [
        "La distance entre les deux extrémités d’ailes.",
        "L’espace vertical compris entre les deux ailes dans le cas d’un biplan.",
        "Le rapport entre l’envergure et la corde moyenne.",
        "La corde aérodynamique moyenne d’une aile."
      ],
      "bonne_reponse": 2
    },
    {
      "id": 37,
      "categorie": "CONNAISSANCE DE L’AVION",
      "question": "Sur quelle partie du fuselage est fixé le moteur d’un monomoteur ?",
      "choix": [
        "Sur la cloison pare-feu.",
        "Sur le longeron principal.",
        "Sur la cloison pare-feu par l’intermédiaire du bâti-moteur.",
        "Sur les gabarits servant à maintenir la forme du fuselage."
      ],
      "bonne_reponse": 2
    },
    {
      "id": 38,
      "categorie": "CONNAISSANCE DE L’AVION",
      "question": "Qu’est-ce que le vrillage d’une aile ?",
      "choix": [
        "C’est la torsion que subit une aile lors de la rencontre de fortes turbulences.",
        "Le vrillage de l’aile consiste à avoir un angle de calage plus grand à l’emplanture qu’à l’extrémité de l’aile.",
        "Le vrillage de l’aile est le résultat d’une déformation engendrée par un fort facteur de charge.",
        "Le vrillage de l’aile consiste à avoir un angle d’attaque variable tout long de l’aile."
      ],
      "bonne_reponse": 1
    },
    {
      "id": 39,
      "categorie": "CONNAISSANCE DE L’AVION",
      "question": "En quoi consiste l’empennage dorsal ?",
      "choix": [
        "Il s’agit d’une extension partant du bas du bord d’attaque de l’empennage vertical jusqu’à un point situé sur le dos du fuselage.",
        "Il s’agit d’une forme aérodynamique particulière sur le dos du fuselage.",
        "Il s’agit d’une forme aérodynamique qui donne un profil de l’avion plus harmonieux.",
        "Il s’agit d’une excroissance sur le fuselage."
      ],
      "bonne_reponse": 0
    },
    {
      "id": 40,
      "categorie": "CONNAISSANCE DE L’AVION",
      "question": "Quel est le but de l’empennage dorsal ?",
      "choix": [
        "Améliorer l’écoulement aérodynamique.",
        "Améliorer l’écoulement aérodynamique lors du décrochage.",
        "Il augmente la stabilité du fuselage à grand angle de dérapage.",
        "Il diminue les effets dus à un écoulement aérodynamique dissymétrique."
      ],
      "bonne_reponse": 2
    },
    {
      "id": 41,
      "categorie": "CONNAISSANCE DE L’AVION",
      "question": "La commande permettant d’agir sur les ailerons est :",
      "choix": [
        "Le palonnier",
        "Le manche en le déplaçant d’avant en arrière",
        "Le manche en le déplaçant latéralement",
        "L’ensemble des volets hypersustentateurs."
      ],
      "bonne_reponse": 2
    },
    {
      "id": 42,
      "categorie": "CONNAISSANCE DE L’AVION",
      "question": "La gouverne de profondeur est une surface :",
      "choix": [
        "mobile située à l’arrière de l’avion",
        "fixe et horizontale située à l’arrière de l’avion",
        "mobile fixée au bord de fuite de l’aile, de part et d’autre du fuselage",
        "mobile qui sert à diriger l’avion dans les trois dimensions."
      ],
      "bonne_reponse": 0
    },
    {
      "id": 43,
      "categorie": "CONNAISSANCE DE L’AVION",
      "question": "Quelles sont les gouvernes principales qui sont braquées lorsque le volant (manche) est tourné dans le sens des aiguilles d’une montre ?",
      "choix": [
        "L’aileron droit est braqué vers le haut et le gauche vers le bas.",
        "La partie droite de la gouverne de profondeur est braquée vers le haut et la partie gauche vers le bas.",
        "Le gouvernail de direction est braqué vers la droite.",
        "L’aileron gauche est braqué vers le haut et le droit vers le bas."
      ],
      "bonne_reponse": 0
    },
    {
      "id": 44,
      "categorie": "CONNAISSANCE DE L’AVION",
      "question": "La commande permettant d’agir sur la gouverne de profondeur est :",
      "choix": [
        "le manche en le déplaçant latéralement",
        "le manche en le déplaçant d’avant en arrière",
        "le palonnier",
        "l’ensemble des volets de courbure."
      ],
      "bonne_reponse": 1
    },
    {
      "id": 45,
      "categorie": "CONNAISSANCE DE L’AVION",
      "question": "Les ailerons sur les avions légers sont deux surfaces mobiles :",
      "choix": [
        "fixées au bord de fuite de l’aile, à proximité immédiate du fuselage",
        "constituées par l’ensemble des surfaces verticales situées à l’arrière de l’avion",
        "occupant une partie du bord de fuite de l’aile près des extrémités de celle-ci",
        "qui servent à diriger l’avion dans les trois dimensions."
      ],
      "bonne_reponse": 2
    },
    {
      "id": 46,
      "categorie": "CONNAISSANCE DE L’AVION",
      "question": "A la mise en palier en fin de montée, il faut exercer sur le manche une pression vers l’avant. Pour annuler cette pression dans quel sens faut-il faire tourner le volant du compensateur (trim) et quel sera le sens de la déflexion correspondante du tab de la gouverne de profondeur ?",
      "choix": [
        "A piquer (nose down) ce qui défléchit le tab vers le haut.",
        "A piquer (nose down) ce qui défléchit le tab vers le bas.",
        "A cabrer (nose up) ce qui défléchit le tab vers le haut.",
        "A cabrer (nose up) ce qui défléchit le tab vers le bas."
      ],
      "bonne_reponse": 0
    },
    {
      "id": 47,
      "categorie": "CONNAISSANCE DE L’AVION",
      "question": "Les ailerons sont généralement fixés :",
      "choix": [
        "aux raidisseurs du bord de fuite de l’aile",
        "au longeron arrière",
        "au longeron principal",
        "à un tube de torsion."
      ],
      "bonne_reponse": 1
    },
    {
      "id": 48,
      "categorie": "CONNAISSANCE DE L’AVION",
      "question": "Quel est le but d’un anti-balance trim ?",
      "choix": [
        "Renforcer la structure du plan de profondeur.",
        "Eviter la déformation du plan de profondeur lors de manœuvres brutales.",
        "Il sert à augmenter la force de contrôle nécessaire au braquage de la gouverne de profondeur.",
        "Alléger les forces aérodynamiques du plan de profondeur."
      ],
      "bonne_reponse": 2
    },
    {
      "id": 49,
      "categorie": "CONNAISSANCE DE L’AVION",
      "question": "Un déplacement du manche vers la droite a pour effet :",
      "choix": [
        "de lever l’aileron droit et baisser l’aileron gauche",
        "de baisser l’aileron droit et lever l’aileron gauche",
        "d’abaisser simultanément les deux ailerons",
        "un braquage de la gouverne de profondeur vers le haut."
      ],
      "bonne_reponse": 0
    },
    {
      "id": 50,
      "categorie": "CONNAISSANCE DE L’AVION",
      "question": "Une pression sur le palonnier droit entraîne :",
      "choix": [
        "un braquage de la gouverne de direction vers la gauche",
        "un braquage de l’aileron droit vers le haut",
        "un braquage de la gouverne de direction vers la droite",
        "une rotation autour de l’axe de tangage."
      ],
      "bonne_reponse": 2
    },
    {
      "id": 51,
      "categorie": "CONNAISSANCE DE L’AVION",
      "question": "Une pression sur le manche vers l’avant entraîne un mouvement du nez de l’avion :",
      "choix": [
        "vers le haut autour de l’axe de lacet",
        "vers le haut autour de l’axe du moteur",
        "vers le bas autour de l’axe de roulis",
        "vers le bas autour de l’axe de tangage"
      ],
      "bonne_reponse": 3
    },
    {
      "id": 52,
      "categorie": "CONNAISSANCE DE L’AVION",
      "question": "Comment s’effectue la rotation du « tab de trim » de profondeur par rapport au plan mobile de profondeur si l’on veut donner à un avion une attitude à piquer ?",
      "choix": [
        "Le tab de trim se relève lorsque le plan mobile se baisse.",
        "Le tab de trim s’abaisse lorsque le plan mobile se baisse.",
        "Le tab de trim se relève lorsque le plan mobile se lève.",
        "Le tab de trim s’abaisse lorsque le plan mobile se lève."
      ],
      "bonne_reponse": 0
    },
    {
      "id": 53,
      "categorie": "CONNAISSANCE DE L’AVION",
      "question": "Le rôle du compensateur de profondeur (trim) est de diminuer :",
      "choix": [
        "la traînée de l’avion engendrée par les changements de configuration",
        "les efforts aux commandes",
        "le braquage des commandes lors des changements de configuration",
        "la portance engendrée par la sortie des volets."
      ],
      "bonne_reponse": 1
    },
    {
      "id": 54,
      "categorie": "CONNAISSANCE DE L’AVION",
      "question": "Quelles sont les conséquences des battements ou oscillations des gouvernes ?",
      "choix": [
        "Ils entraînent des vibrations dans la structure de l’aile.",
        "Ils diminuent un effort aérodynamique exercés sur les points de fixation.",
        "Ils provoquent un déplacement trop important de la gouverne.",
        "Ils entraînent des vibrations et une fatigue de la structure des ailes pouvant aller jusqu’à la rupture de la gouverne."
      ],
      "bonne_reponse": 3
    },
    {
      "id": 55,
      "categorie": "CONNAISSANCE DE L’AVION",
      "question": "De quelle façon un constructeur d’avion peut remédier au problème des battements (flutter) des gouvernes ?",
      "choix": [
        "En renforçant les fixations des gouvernes sur l’aile.",
        "En augmentant l’angle de débattement des gouvernes.",
        "En modifiant la position du centre de gravité de la gouverne.",
        "En plaçant un contre poids sur le bord d’attaque ou à l’extérieur de la gouverne afin de déplacer le centre de gravité de la gouverne."
      ],
      "bonne_reponse": 3
    },
    {
      "id": 56,
      "categorie": "CONNAISSANCE DE L’AVION",
      "question": "La gouverne de direction est conçue afin d’assurer :",
      "choix": [
        "un équilibre dynamique sur les axes de rotation de l’avion.",
        "un équilibre statique sur les axes de rotation de l’avion.",
        "un maintien du plan de symétrie de l’avion dans le vent relatif de manière à permettre un écoulement des filets d’air symétrique de part et d’autre du fuselage.",
        "un maintien des filets d’air sur les plans aérodynamiques de l’avion."
      ],
      "bonne_reponse": 2
    },
    {
      "id": 57,
      "categorie": "CONNAISSANCE DE L’AVION",
      "question": "La gouverne permettant de modifier la trajectoire dans le plan horizontal par inclinaison de la portance est :",
      "choix": [
        "la gouverne de profondeur",
        "la gouverne de direction",
        "le compensateur de profondeur",
        "les ailerons"
      ],
      "bonne_reponse": 3
    },
    {
      "id": 58,
      "categorie": "CONNAISSANCE DE L’AVION",
      "question": "Le rôle de la gouverne de direction est :",
      "choix": [
        "de maintenir un écoulement de l’air symétrique autour de l’avion",
        "de modifier la trajectoire en vol, dans le plan horizontal",
        "de modifier la trajectoire en vol, dans le plan vertical",
        "de créer une augmentation de l’incidence."
      ],
      "bonne_reponse": 0
    },
    {
      "id": 59,
      "categorie": "CONNAISSANCE DE L’AVION",
      "question": "Qu’entraîne un déplacement du manche vers l’arrière ?",
      "choix": [
        "Il provoque un mouvement à cabrer, le nez de l’avion se relève.",
        "Il provoque un mouvement du nez vers le haut et fait monter l’avion.",
        "Il provoque un mouvement à piquer et fait baisser le nez de l’avion.",
        "Il provoque le décrochage de l’aile."
      ],
      "bonne_reponse": 0
    },
    {
      "id": 60,
      "categorie": "CONNAISSANCE DE L’AVION",
      "question": "Quel est le rôle de la gouverne de profondeur ?",
      "choix": [
        "Elle permet de modifier l’écoulement aérodynamique.",
        "Elle permet d’équilibrer l’écoulement aérodynamique autour de l’axe de tangage.",
        "Elle permet de faire varier l’angle de calage de l’aile.",
        "Elle permet de faire varier l’angle d’incidence et de faire évoluer l’avion dans le plan vertical."
      ],
      "bonne_reponse": 3
    },
    {
      "id": 61,
      "categorie": "CONNAISSANCE DE L’AVION",
      "question": "En quoi consiste les élevons que l’on trouve sur les avions à aile delta ?",
      "choix": [
        "Ce sont des surfaces rigides utilisées pour la stabilité longitudinale de l’avion.",
        "Ce sont des surfaces mobiles situées au bord de fuite des ailes et qui combinent à la fois les ailerons et le gouvernail de profondeur.",
        "Ce sont des surfaces mobiles situées au bord de fuite des ailes et qui servent au contrôle de la profondeur.",
        "Ce sont des surfaces mobiles situées au bord de fuite des ailes et qui ne concernent que les mouvements de roulis."
      ],
      "bonne_reponse": 1
    },
    {
      "id": 62,
      "categorie": "CONNAISSANCE DE L’AVION",
      "question": "Comment un constructeur d’avion peut-il corriger la tendance au lacet inverse ?",
      "choix": [
        "Par l’utilisation de contrepoids placés sur le bord d’attaque des ailerons.",
        "En installant des ailerons différentiels et/ou des ailerons frises.",
        "En installant des commandes plus dures.",
        "En installant des tabs aux extrémités des ailerons."
      ],
      "bonne_reponse": 1
    },
    {
      "id": 63,
      "categorie": "CONNAISSANCE DE L’AVION",
      "question": "Le « flutter » des surfaces de contrôle est minimisé :",
      "choix": [
        "En réduisant le moment du moteur.",
        "Par l’installation de masses d’équilibrage sur les câbles de contrôle.",
        "En remplaçant l’aile avant qu’elle n’atteigne sa durée de vie critique.",
        "Par l’installation de masses d’équilibrage aux surfaces de contrôle."
      ],
      "bonne_reponse": 3
    },
    {
      "id": 64,
      "categorie": "CONNAISSANCE DE L’AVION",
      "question": "En quoi consiste l’équilibrage des gouvernes ?",
      "choix": [
        "En plaçant un contrepoids en avant de la charnière.",
        "En limitant la déflection de la gouverne.",
        "En plaçant un contrepoids extérieur et vers l’avant de la gouverne.",
        "En rendant les commandes plus rigides, ou en déplaçant le centre de gravité de la gouverne par l’adjonction d’un contre poids en avant de la charnière ou un contre poids extérieur et en avant de la gouverne."
      ],
      "bonne_reponse": 3
    },
    {
      "id": 65,
      "categorie": "CONNAISSANCE DE L’AVION",
      "question": "Quel est le but d’un déport en corne de la gouverne de profondeur ?",
      "choix": [
        "Apporter une assistance au pilote en réduisant les efforts à appliquer au manche.",
        "De réduire les effets secondaires de la commande.",
        "D’amortir le flutter de la commande.",
        "D’augmenter les efforts à appliquer au manche."
      ],
      "bonne_reponse": 0
    },
    {
      "id": 66,
      "categorie": "CONNAISSANCE DE L’AVION",
      "question": "Quel est le rôle des aérofreins ?",
      "choix": [
        "Augmenter la traînée, diminuer la vitesse, augmenter le taux de descente et ralentir l’avion lors de l’atterrissage.",
        "Augmenter la traînée et la portance.",
        "Diminuer la vitesse de décrochage en modifiant l’écoulement aérodynamique.",
        "Diminuer les effets secondaires des gouvernes."
      ],
      "bonne_reponse": 0
    },
    {
      "id": 67,
      "categorie": "CONNAISSANCE DE L’AVION",
      "question": "Qu’est-ce que les spoilers ?",
      "choix": [
        "Ce sont des surfaces aérodynamiques qui permettent de réduire la vitesse.",
        "Ce sont des éléments qui durcissent les commandes de vol.",
        "Ce sont des surfaces rectangulaires montée sur l’extrados de l’aile et qui servent à contrôler la portance en modifiant la circulation de l’air.",
        "Ce sont des surfaces qui modifient le profil de l’aile."
      ],
      "bonne_reponse": 2
    },
    {
      "id": 68,
      "categorie": "CONNAISSANCE DE L’AVION",
      "question": "Dans quel cas les spoilers sont utilisés ?",
      "choix": [
        "Lorsqu’il est nécessaire de ralentir.",
        "Lorsqu’il faut augmenter la vitesse verticale de l’avion.",
        "Lorsqu’il est nécessaire de réduire la portance de l’aile pour perdre de l’altitude rapidement sans augmenter la vitesse.",
        "Lorsqu’on approche de la vitesse de décrochage."
      ],
      "bonne_reponse": 2
    }
  ]
  