[
    {
      "id": 1,
      "categorie": "INSTRUMENTATION",
      "question": "Les trois instruments alimentés par les prises de pression statique de l’avion sont :",
      "choix": [
        "l’anémomètre ou badin, l’altimètre et le variomètre",
        "l’anémomètre, l’indicateur de virage et l’altimètre",
        "le directionnel, l’incidence mètre et le badin",
        "l’incidence mètre, le directionnel et l’indicateur de virage"
      ],
      "bonne_reponse": 0
    },
    {
      "id": 2,
      "categorie": "INSTRUMENTATION",
      "question": "Si le tube de Pitot est bouché, quel instrument n’est plus fiable à 100 % ?",
      "choix": [
        "L’altimètre.",
        "Le dérivomètre.",
        "Le variomètre.",
        "L’anémomètre."
      ],
      "bonne_reponse": 3
    },
    {
      "id": 3,
      "categorie": "INSTRUMENTATION",
      "question": "Si la prise statique est bouchée, les indications de l’altimètre, du variomètre et de l’indicateur de vitesse sont :",
      "choix": [
        "toujours fiables",
        "erronées, toutes les aiguilles étant bloquées",
        "erronées, les aiguilles de certains instruments étant bloquées",
        "fiables par intermittence"
      ],
      "bonne_reponse": 2
    },
    {
      "id": 4,
      "categorie": "INSTRUMENTATION",
      "question": "Quels sont les instruments reliés à la prise de pression totale (tube de Pitot) ?",
      "choix": [
        "2 – 4 – 5",
        "2 – 5",
        "5",
        "1"
      ],
      "bonne_reponse": 2
    },
    {
      "id": 5,
      "categorie": "INSTRUMENTATION",
      "question": "Quels sont les instruments reliés à la prise de pression statique ?",
      "choix": [
        "2 – 3 – 4 – 5",
        "3 – 4 – 5 – 6 – 7",
        "1 – 2 – 5",
        "4 – 6 – 7"
      ],
      "bonne_reponse": 2
    },
    {
      "id": 6,
      "categorie": "INSTRUMENTATION",
      "question": "Parmi les instruments suivants d’un Cessna 150, indiquez celui qui est mu électriquement :",
      "choix": [
        "le variomètre",
        "l’indicateur de virage",
        "le conservateur de cap",
        "l’horizon artificiel"
      ],
      "bonne_reponse": 1
    },
    {
      "id": 7,
      "categorie": "INSTRUMENTATION",
      "question": "L’instrument qui vous permet de détecter un dérapage est :",
      "choix": [
        "l’horizon artificiel",
        "l’indicateur de virage",
        "la bille",
        "le variomètre"
      ],
      "bonne_reponse": 2
    },
    {
      "id": 8,
      "categorie": "INSTRUMENTATION",
      "question": "Parmi les instruments suivants, quels sont ceux qui sont entraînés par la pompe à vide actionnée elle-même par le moteur ?",
      "choix": [
        "1 – 3 – 5",
        "1 – 2 – 5 – 6",
        "3 – 4 – 5 – 6",
        "4 – 5 – 6"
      ],
      "bonne_reponse": 3
    },
    {
      "id": 9,
      "categorie": "INSTRUMENTATION",
      "question": "L’emplacement des prises statiques qui fournirait la mesure la plus précise de la pression statique dans des conditions de vol variables est celui installé :",
      "choix": [
        "dans la pointe du tube de Pitot qui rencontre l’air non perturbé",
        "dans l’habitacle où il n’est pas influencé par l’angle d’attaque",
        "sur un côté de l’avion et recouvert d’un film fin",
        "de chaque côté de l’avion où le système compensera la variation de l’assiette de l’avion"
      ],
      "bonne_reponse": 3
    },
    {
      "id": 10,
      "categorie": "INSTRUMENTATION",
      "question": "Les erreurs du système statique/Pitot sont généralement les plus importantes dans la plage de vitesses :",
      "choix": [
        "de manœuvres",
        "élevées",
        "faibles",
        "de croisière"
      ],
      "bonne_reponse": 2
    },
    {
      "id": 11,
      "categorie": "INSTRUMENTATION",
      "question": "L’une des conséquences possibles de l’utilisation de la source de pression statique de secours dans un avion non pressurisé est que :",
      "choix": [
        "l’altimètre peut indiquer une altitude inférieure à l’altitude réelle",
        "le variomètre peut indiquer une descente continue",
        "l’altimètre peut indiquer une altitude supérieure à l’altitude réelle",
        "l’anémomètre peut indiquer moins que la normale"
      ],
      "bonne_reponse": 2
    },
    {
      "id": 12,
      "categorie": "INSTRUMENTATION",
      "question": "Quel instrument sera affecté par une pression basse indiquée sur l’indicateur de dépression ?",
      "choix": [
        "Le variomètre.",
        "L’indicateur de vitesse.",
        "L’altimètre.",
        "Le gyro directionnel."
      ],
      "bonne_reponse": 3
    },
    {
      "id": 13,
      "categorie": "INSTRUMENTATION",
      "question": "Quels sont les effets lors de l’utilisation de la source de pression statique de secours sur les indications instrumentales dans un avion non pressurisé ?",
      "choix": [
        "Le variomètre peut indiquer une descente continue.",
        "L’aiguille d’indication de virage peut devenir inopérante.",
        "L’anémomètre peut indiquer une vitesse inférieure à la vitesse effectivement volée.",
        "L’altimètre peut indiquer une altitude supérieure à l’altitude effectivement volée."
      ],
      "bonne_reponse": 3
    },
    {
      "id": 14,
      "categorie": "INSTRUMENTATION",
      "question": "Le tableau de bord reproduit ci-dessous est celui d’un avion :",
      "choix": [
        "en virage serré en palier par la gauche",
        "en spirale descendante par la gauche",
        "en virage serré en palier par la droite",
        "en spirale descendante par la droite"
      ],
      "bonne_reponse": 0
    },
    {
      "id": 15,
      "categorie": "INSTRUMENTATION",
      "question": "Le tableau de bord reproduit ci-dessous est celui d’un avion :",
      "choix": [
        "dont l’aile gauche est légèrement basse, avec du pied à gauche",
        "dont l’aile droite est légèrement basse, sans virage, en montée",
        "dont les ailes sont horizontales, avec du pied à gauche, en montée",
        "dont les ailes sont horizontales, avec un léger mouvement de lacet (vers la gauche)"
      ],
      "bonne_reponse": 1
    },
    {
      "id": 16,
      "categorie": "INSTRUMENTATION",
      "question": "La « suction » est :",
      "choix": [
        "un manomètre qui permet de savoir si le gyro directionnel et l’horizon artificiel sont fiables",
        "un instrument qui permet de se rendre compte des risques de givrage",
        "un monomètre qui permet de connaître la pression à l’admission (MAP)",
        "un instrument qui n’équipe pas les monomoteurs."
      ],
      "bonne_reponse": 0
    },
    {
      "id": 17,
      "categorie": "INSTRUMENTATION",
      "question": "Vous constatez que l’ampèremètre de bord indique de façon constante une charge très importante (aiguille à fond d’échelle). Cela signifie que :",
      "choix": [
        "la batterie est parfaitement chargée par l’alternateur et possède sa charge maximum",
        "le bilan énergétique du point de vue électrique est bénéficiaire",
        "la batterie est en train de surchauffer et que l’électrolyte s’évapore",
        "l’alternateur ne pourrait pas mieux charger la batterie que dans ces conditions."
      ],
      "bonne_reponse": 2
    },
    {
      "id": 18,
      "categorie": "INSTRUMENTATION",
      "question": "Sur l’indicateur de vitesse, l’arc jaune est compris entre :",
      "choix": [
        "VNO et VNE",
        "VLO et VNE",
        "VLE et VNE",
        "VFE et VNE"
      ],
      "bonne_reponse": 0
    },
    {
      "id": 19,
      "categorie": "INSTRUMENTATION",
      "question": "Que représente l’arc vert de l’indicateur de l’anémomètre ?",
      "choix": [
        "La vitesse maximale d’utilisation en vol horizontal.",
        "La zone d’utilisation normale limitée par VS1 et VNO.",
        "La zone des vitesses de croisière.",
        "La vitesse maximale de croisière volets sortis en air calme."
      ],
      "bonne_reponse": 1
    },
    {
      "id": 20,
      "categorie": "INSTRUMENTATION",
      "question": "Les indications de vitesse fournies par l’anémomètre sont fonction de la pression totale par rapport à :",
      "choix": [
        "la pression au sol",
        "la pression statique",
        "l’assiette de l’avion",
        "la pression au niveau de la mer en atmosphère standard."
      ],
      "bonne_reponse": 1
    },
    {
      "id": 21,
      "categorie": "INSTRUMENTATION",
      "question": "Sur un anémomètre, le secteur blanc indique la plage :",
      "choix": [
        "des vitesses recommandées pour le vol en conditions turbulentes",
        "d’utilisation des volets",
        "des vitesses de croisière",
        "de la vitesse à ne jamais dépasser"
      ],
      "bonne_reponse": 1
    },
    {
      "id": 22,
      "categorie": "INSTRUMENTATION",
      "question": "La pression dynamique est mesurée à l’aide :",
      "choix": [
        "de prises statiques de part et d’autre du fuselage",
        "de la chaîne altimétrique",
        "par la différence des mesures de pression totale et statique",
        "de la prise de pression alternative"
      ],
      "bonne_reponse": 2
    },
    {
      "id": 23,
      "categorie": "INSTRUMENTATION",
      "question": "Sur l’anémomètre, le trait rouge représente la vitesse :",
      "choix": [
        "de décrochage",
        "recommandée en air turbulent",
        "à ne jamais dépasser (VNE)",
        "recommandée pour l’approche"
      ],
      "bonne_reponse": 2
    },
    {
      "id": 24,
      "categorie": "INSTRUMENTATION",
      "question": "Sur l’indicateur de vitesse, l’arc jaune correspond :",
      "choix": [
        "aux vitesses recommandées en air turbulent",
        "à la plage des vitesses à éviter en air turbulent",
        "à la plage des vitesses à éviter en nuage",
        "à la plage des vitesses à éviter en conditions givrantes"
      ],
      "bonne_reponse": 3
    },
    {
      "id": 25,
      "categorie": "INSTRUMENTATION",
      "question": "La VNO est la vitesse :",
      "choix": [
        "maximale en croisière",
        "maximale en air agité",
        "à ne jamais dépasser",
        "maximale pour la sortie des volets"
      ],
      "bonne_reponse": 0
    },
    {
      "id": 26,
      "categorie": "INSTRUMENTATION",
      "question": "Votre indicateur de vitesse est raccordé à la prise de pression totale ainsi qu’à la prise de pression statique. Comment évalue-t-il celles-ci pour vous donner une lecture ?",
      "choix": [
        "Par addition des pressions dynamique et statique.",
        "Par connexion à la chaîne altimétrique.",
        "Par les prises de pression statique.",
        "Par différence entre la pression dynamique et statique."
      ],
      "bonne_reponse": 3
    },
    {
      "id": 27,
      "categorie": "INSTRUMENTATION",
      "question": "L’anémomètre indique :",
      "choix": [
        "la vitesse sur trajectoire air de l’avion",
        "la vitesse ascensionnelle de l’avion",
        "la vitesse de l’avion par rapport au sol",
        "la distance verticale par rapport à une surface isobarique"
      ],
      "bonne_reponse": 0
    },
    {
      "id": 28,
      "categorie": "INSTRUMENTATION",
      "question": "Sur l’indicateur de vitesse, on lit directement une :",
      "choix": [
        "IAS",
        "CAS",
        "RAS",
        "TAS"
      ],
      "bonne_reponse": 0
    },
    {
      "id": 29,
      "categorie": "INSTRUMENTATION",
      "question": "Un indicateur de vitesse est calibré uniquement pour une valeur de densité de l’air bien déterminée qui est celle de l’atmosphère standard à MSL.",
      "choix": [
        "Vrai",
        "Faux"
      ],
      "bonne_reponse": 0
    },
    {
      "id": 30,
      "categorie": "INSTRUMENTATION",
      "question": "L’arc jaune de l’indicateur de vitesses est la plage de vitesses :",
      "choix": [
        "dans laquelle on peut évoluer en air turbulent",
        "correspondant à l’utilisation des volets",
        "correspondant à l’utilisation normale de l’avion",
        "dans laquelle on peut évoluer à condition que l’air soit calme"
      ],
      "bonne_reponse": 3
    },
    {
      "id": 31,
      "categorie": "INSTRUMENTATION",
      "question": "La VNO est la vitesse :",
      "choix": [
        "maximale à ne jamais dépasser",
        "de sortie du train d’atterrissage",
        "d’approche recommandée par vent soufflant en rafales",
        "maximale de structure en croisière"
      ],
      "bonne_reponse": 3
    },
    {
      "id": 32,
      "categorie": "INSTRUMENTATION",
      "question": "La sortie des volets en position « atterrissage » peut s’effectuer :",
      "choix": [
        "à n’importe quelle vitesse comprise dans le secteur vert ou jaune",
        "à n’importe quelle vitesse comprise dans le secteur blanc",
        "uniquement à des vitesses situées hors du secteur blanc",
        "à une vitesse très précise"
      ],
      "bonne_reponse": 1
    },
    {
      "id": 33,
      "categorie": "INSTRUMENTATION",
      "question": "Quelle vitesse un pilote serait-il incapable de déterminer par le code de couleurs d’un anémomètre ?",
      "choix": [
        "La vitesse maximum de sortie du train d’atterrissage.",
        "La vitesse maximum de sortie des volets.",
        "La vitesse à ne jamais dépasser.",
        "La vitesse maximum de croisière."
      ],
      "bonne_reponse": 0
    },
    {
      "id": 34,
      "categorie": "INSTRUMENTATION",
      "question": "À quoi correspond la limite inférieure du secteur blanc de l’anémomètre ?",
      "choix": [
        "La vitesse de décrochage sans moteur avec le train et les volets en position d’atterrissage.",
        "La vitesse de décrochage avec moteur avec le train et les volets rentrés.",
        "La vitesse maximum de sortie plein volets.",
        "La vitesse maximum pour voler en air turbulent ou pour des manœuvres brutales."
      ],
      "bonne_reponse": 0
    },
    {
      "id": 35,
      "categorie": "INSTRUMENTATION",
      "question": "Si l’entrée du tube de Pitot est bloquée et le trou d’évacuation d’eau est libre, que deviendra la vitesse indiquée ?",
      "choix": [
        "Elle diminuera lorsque l’altitude augmente.",
        "Elle reste inchangée.",
        "Elle augmentera lorsque l’altitude augmente.",
        "Elle tombe à zéro."
      ],
      "bonne_reponse": 3
    },
    {
      "id": 36,
      "categorie": "INSTRUMENTATION",
      "question": "Si l’entrée du tube de Pitot et le trou d’évacuation d’eau sont bloqués, que deviendra la vitesse indiquée ?",
      "choix": [
        "Elle variera de façon exagérée en vol horizontal alors que la vitesse vraie est variée.",
        "Elle diminuera durant la montée.",
        "Elle ne changera pas durant le vol horizontal même si la vitesse vraie varie par de forts changements de puissance.",
        "Elle augmentera durant la descente."
      ],
      "bonne_reponse": 2
    },
    {
      "id": 37,
      "categorie": "INSTRUMENTATION",
      "question": "D’après les indications portées sur l’anémomètre, quelle est la vitesse indiquée maximum autorisée avec pleins volets ?",
      "choix": [
        "85 nœuds.",
        "107 nœuds.",
        "141 nœuds.",
        "Elle n’est pas repérée sur le cadran."
      ],
      "bonne_reponse": 0
    },
    {
      "id": 38,
      "categorie": "INSTRUMENTATION",
      "question": "À quoi correspond la limite supérieure de l’arc jaune sur l’indicateur de vitesse ?",
      "choix": [
        "La vitesse de meilleure finesse.",
        "La vitesse de manœuvre.",
        "La vitesse maximum en air calme.",
        "La vitesse à ne jamais dépasser (VNE)"
      ],
      "bonne_reponse": 3
    },
    {
      "id": 39,
      "categorie": "INSTRUMENTATION",
      "question": "À quoi correspond la limite inférieure de l’arc vert figurant sur l’indicateur de vitesse ?",
      "choix": [
        "À la vitesse de décrochage plein volets.",
        "À la vitesse de décrochage sans flaps – CG en position max avant – au poids maximum – les ailes horizontales – moteur grand ralenti.",
        "À la vitesse de manœuvre.",
        "À la vitesse à ne jamais dépasser."
      ],
      "bonne_reponse": 1
    },
    {
      "id": 40,
      "categorie": "INSTRUMENTATION",
      "question": "À quoi correspond la vitesse de manœuvre ?",
      "choix": [
        "À la vitesse maximum à laquelle on peut manœuvrer les flaps.",
        "À la vitesse maximum à laquelle on peut évoluer en atmosphère turbulente.",
        "À la vitesse maximum à laquelle on peut défléchir complètement et brutalement les commandes sans risquer de déformer ou de briser la structure de l’avion.",
        "À la vitesse maximum des turbulences dans lesquelles on peut faire évoluer l’avion."
      ],
      "bonne_reponse": 2
    },
    {
      "id": 41,
      "categorie": "INSTRUMENTATION",
      "question": "Si les prises de pression statique s’obstruent, lors d’un vol en palier à puissance constant, la vitesse indiquée :",
      "choix": [
        "se bloque au-delà de la VNE.",
        "effectue des battements entre zéro et la VNE.",
        "reste identique et la panne est difficilement décelable.",
        "diminue vers zéro."
      ],
      "bonne_reponse": 2
    },
    {
      "id": 42,
      "categorie": "INSTRUMENTATION",
      "question": "La VSO est :",
      "choix": [
        "la vitesse de décrochage en configuration atterrissage",
        "la vitesse de décrochage « en lisse »",
        "la vitesse à ne pas dépasser en atmosphère turbulente",
        "la vitesse maximale à ne pas dépasser"
      ],
      "bonne_reponse": 0
    },
    {
      "id": 43,
      "categorie": "INSTRUMENTATION",
      "question": "Le variomètre indique les vitesses verticales de l’avion. Les unités de mesure couramment utilisées sont :",
      "choix": [
        "le mb/min",
        "le kt ou le km/h",
        "le ft/min ou le m/s",
        "le MPH ou le km/h"
      ],
      "bonne_reponse": 2
    },
    {
      "id": 44,
      "categorie": "INSTRUMENTATION",
      "question": "De quelle façon le variomètre obtient-il ses informations ?",
      "choix": [
        "Par une mesure de la pression dynamique obtenue par le tube de Pitot.",
        "Par la mesure de la pression statique durant les changements d’altitude.",
        "Par la différence de la pression statique entre la capsule anéroïde et la pression à l’intérieur du boîtier de l’instrument durant les changements d’altitude.",
        "Par la variation de pression obtenue par la pompe à vide."
      ],
      "bonne_reponse": 2
    },
    {
      "id": 45,
      "categorie": "INSTRUMENTATION",
      "question": "Quelles peuvent être les erreurs du variomètre ?",
      "choix": [
        "Erreurs dues aux prévisions météorologiques.",
        "Erreurs dues à la différence de température aux différentes altitudes.",
        "Erreurs dues à la calibration de l’instrument, erreurs de position des prises statiques et des erreurs de température qui sont relativement faibles.",
        "Erreurs dues à la viscosité de l’air."
      ],
      "bonne_reponse": 2
    },
    {
      "id": 46,
      "categorie": "INSTRUMENTATION",
      "question": "Lorsque l’avion est en descente, que se passe t-il dans le variomètre d’un point de vue pression ?",
      "choix": [
        "La pression dans le boîtier est équilibrée avec la pression dans la capsule anéroïde.",
        "La pression dans la capsule anéroïde s’équilibre avec la pression dans le boîtier par le capillaire.",
        "La pression dans la capsule est supérieure à celle du boîtier.",
        "La pression dans le boîtier est supérieure à la pression statique extérieure."
      ],
      "bonne_reponse": 2
    },
    {
      "id": 47,
      "categorie": "INSTRUMENTATION",
      "question": "En cas de blocage de la prise de pression statique, si l’avion n’est pas équipé d’une prise de pression alternative, que peut faire le pilote avec le variomètre ?",
      "choix": [
        "Rien car aucune indication ne sera valable.",
        "Il peut casser la vitre de l’instrument pour qu’il y ait une indication.",
        "En cassant la vitre il obtiendra une indication rétablie à la normale.",
        "Il peut briser la vitre de l’instrument mais les informations seront inversées."
      ],
      "bonne_reponse": 3
    },
    {
      "id": 48,
      "categorie": "INSTRUMENTATION",
      "question": "L’altimètre fournit au pilote des informations d’altitude en mesurant une différence :",
      "choix": [
        "de pression",
        "de masse volumique",
        "de température",
        "de température et de masse volumique"
      ],
      "bonne_reponse": 0
    },
    {
      "id": 49,
      "categorie": "INSTRUMENTATION",
      "question": "La pression affichée dans la fenêtre de l’altimètre est une pression :",
      "choix": [
        "fixe à partir de laquelle est étalonné l’altimètre",
        "de référence choisie par le pilote",
        "fixe dite pression standard",
        "fixe dite de pression locale"
      ],
      "bonne_reponse": 1
    },
    {
      "id": 50,
      "categorie": "INSTRUMENTATION",
      "question": "Pour voler en niveaux de vol, vous devez afficher à la fenêtre de l’altimètre :",
      "choix": [
        "le QNH",
        "le QNH régional",
        "le QFE",
        "1013.2 HPa"
      ],
      "bonne_reponse": 3
    },
    {
      "id": 51,
      "categorie": "INSTRUMENTATION",
      "question": "Quelle sera la lecture altimétrique lorsqu’on affiche 1013 HPa dans la fenêtre de l’altimètre et que la pression ambiante est de 1013 HPa ?",
      "choix": [
        "L’altitude densité.",
        "Zéro.",
        "L’élévation de l’aérodrome.",
        "L’altitude vraie."
      ],
      "bonne_reponse": 1
    },
    {
      "id": 52,
      "categorie": "INSTRUMENTATION",
      "question": "Afin de déterminer l’altitude pression avant le décollage, comment doit être l’affichage de l’altimètre ?",
      "choix": [
        "1013.2 HPa et noter l’indication de l’altimètre.",
        "L’altitude actuelle.",
        "L’affichage correspondant à l’élévation de l’aérodrome.",
        "L’affichage de l’altitude densité corrigée pour une température non standard."
      ],
      "bonne_reponse": 0
    },
    {
      "id": 53,
      "categorie": "INSTRUMENTATION",
      "question": "Dans quel but les pilotes affichent-ils la même valeur dans la fenêtre de l’altimètre ?",
      "choix": [
        "Pour assurer une meilleure séparation verticale entre les avions.",
        "Pour avoir un bon dégagement par rapport au relief dans les régions montagneuses.",
        "Pour éliminer le besoin de calculer en vol l’altitude vraie.",
        "Pour éliminer les erreurs instrumentales dues à la position de la prise statique."
      ],
      "bonne_reponse": 0
    },
    {
      "id": 54,
      "categorie": "INSTRUMENTATION",
      "question": "Sur la photo ci-dessous, quel est l’altimètre qui indique l’altitude la plus élevée ?",
      "choix": [
        "A.",
        "B.",
        "C.",
        "D."
      ],
      "bonne_reponse": 2
    },
    {
      "id": 55,
      "categorie": "INSTRUMENTATION",
      "question": "Série 5 – Faisant partie de l’indicateur de virage, la bille permet de savoir :",
      "choix": [
        "s’il y a virage ou non et en cas de virage l’importance du taux de virage",
        "si la trajectoire horizontale respecte le cap à suivre",
        "si l’avion est incliné",
        "si les forces agissant sur l’avion s’appliquent correctement, c’est-à-dire que le vol n’est ni glissé ni dérapé"
      ],
      "bonne_reponse": 3
    },
    {
      "id": 56,
      "categorie": "INSTRUMENTATION",
      "question": "Faisant partie de l’indicateur de virage, l’aiguille ou le modèle permet de savoir :",
      "choix": [
        "si l’avion est incliné",
        "si l’avion se déplace dans un plan horizontal",
        "si les forces agissant sur l’avion s’appliquent correctement, c’est-à-dire que le vol n’est ni glissé ni dérapé",
        "s’il y a virage ou non et en cas de virage, l’importance du taux de virage"
      ],
      "bonne_reponse": 3
    },
    {
      "id": 57,
      "categorie": "INSTRUMENTATION",
      "question": "L’indicateur de virage vous donne une aiguille en butée gauche et une bille à droite. Vous en déduisez que vous êtes :",
      "choix": [
        "en virage à gauche avec trop de pied à l’intérieur du virage",
        "en virage avec trop peu d’inclinaison",
        "en virage à gauche avec trop peu de pied à gauche",
        "en virage à gauche avec trop de pied à l’extérieur"
      ],
      "bonne_reponse": 0
    },
    {
      "id": 58,
      "categorie": "INSTRUMENTATION",
      "question": "Dans l’indicateur de virage, l’aiguille ou le modèle permet de savoir :",
      "choix": [
        "que l’avion est en virage suivant un certain taux",
        "si les forces agissant sur l’avion s’appliquent correctement c-à-d que le vol n’est ni glissé, ni dérapé"
      ],
      "bonne_reponse": 0
    },
    {
      "id": 59,
      "categorie": "INSTRUMENTATION",
      "question": "Alors que vous êtes pratiquement en approche finale, vous remarquez que votre indicateur de virage donne les informations représentées ci-dessous. Vous êtes en virage :",
      "choix": [
        "en dérapant vers l’extérieur du virage avec un taux de virage « rate one »",
        "en glissant vers l’extérieur du virage avec un taux de virage moyen",
        "en dérapant vers l’extérieur du virage avec un taux de virage plus petit que 3°/sec",
        "en dérapant vers l’extérieur du virage avec un taux de virage plus grand que 3°/sec"
      ],
      "bonne_reponse": 0
    },
    {
      "id": 60,
      "categorie": "INSTRUMENTATION",
      "question": "Quelle est l’interprétation de l’indicateur de virage suivant ?",
      "choix": [
        "Virage à 30° d’inclinaison en glissade.",
        "Virage à gauche coordonné.",
        "Virage à gauche à taux standard en glissage à gauche.",
        "Virage à gauche en dérapage gauche."
      ],
      "bonne_reponse": 2
    },
    {
      "id": 61,
      "categorie": "INSTRUMENTATION",
      "question": "L’indicateur de virage ci-contre nous indique :",
      "choix": [
        "un vol rectiligne coordonné",
        "un virage à droite dérapé",
        "un vol rectiligne avec glissade à droite",
        "un virage à gauche avec dérapage à droite"
      ],
      "bonne_reponse": 2
    },
    {
      "id": 62,
      "categorie": "INSTRUMENTATION",
      "question": "Lors d’une navigation, vous exécutez un virage à la verticale d’un point tournant et votre indicateur de virage vous montre l’image ci-dessous. Qu’indique l’instrument ?",
      "choix": [
        "Vous êtes en virage à droite avec 30° d’inclinaison.",
        "Vous faites un virage à droite au taux « 1 », c’est-à-dire 360° en 2 minutes et les commandes sont parfaitement coordonnées sans glissade ni dérapage.",
        "Vous êtes en virage à droite sans glissage ni dérapage mais à forte inclinaison.",
        "Vous faites un virage coordonné au taux standard de 180° en 2 minutes."
      ],
      "bonne_reponse": 1
    },
    {
      "id": 63,
      "categorie": "INSTRUMENTATION",
      "question": "Avant le vol, comment peut-on vérifier que l’indicateur de virage fonctionne ?",
      "choix": [
        "On ne dispose d’aucune référence pour s’assurer de son fonctionnement.",
        "Durant le taxi, on exécute un virage à gauche ou à droite afin de vérifier que l’instrument nous donne l’information correcte.",
        "La vérification se fait durant la visite pré-vol.",
        "Dès que l’avion est en mouvement au sol, l’instrument doit réagir au freinage."
      ],
      "bonne_reponse": 1
    },
    {
      "id": 64,
      "categorie": "INSTRUMENTATION",
      "question": "Au cours du virage, le pilote observe sur le « turn coordinator » les indications représentées sur l’image ci-dessous. Qu’en déduit-il ?",
      "choix": [
        "L’avion est en virage coordonné vers la droite.",
        "L’avion est en glissage.",
        "L’avion est en dérapage.",
        "Il faut accentuer la pression au palonnier pour recentrer la bille."
      ],
      "bonne_reponse": 2
    },
    {
      "id": 65,
      "categorie": "INSTRUMENTATION",
      "question": "Comment interprétez-vous l’indication du « turn coordinator » sur l’image ci-dessous et comment faut-il agir ?",
      "choix": [
        "Nous sommes en virage à gauche coordonné qui ne requière aucune correction.",
        "Nous sommes en virage à gauche en glissade à droite et il faut remettre les ailes à l’horizontale.",
        "Nous sommes en virage à gauche en dérapage et il faut ramener la bille au milieu à l’aide de la pédale gauche du palonnier.",
        "Nous sommes en virage à gauche en dérapage et il faut ramener la bille au milieu en appliquant une pression sur la pédale droite du palonnier."
      ],
      "bonne_reponse": 3
    },
    {
      "id": 66,
      "categorie": "INSTRUMENTATION",
      "question": "La bille renseigne sur :",
      "choix": [
        "l’inclinaison en virage",
        "la symétrie du vol",
        "le sens du virage",
        "le taux de virage"
      ],
      "bonne_reponse": 1
    },
    {
      "id": 67,
      "categorie": "INSTRUMENTATION",
      "question": "Le pilote dispose de deux moyens pour contrôler l’assiette qui sont :",
      "choix": [
        "l’horizon artificiel et l’indicateur de virage bille-aiguille",
        "le conservateur de cap et l’altimètre",
        "les références extérieures et l’horizon artificiel",
        "l’horizon artificiel et le conservateur de cap"
      ],
      "bonne_reponse": 2
    },
    {
      "id": 68,
      "categorie": "INSTRUMENTATION",
      "question": "L’horizon artificiel est un instrument :",
      "choix": [
        "gyroscopique",
        "anémométrique",
        "mécanique",
        "électrique"
      ],
      "bonne_reponse": 0
    },
    {
      "id": 69,
      "categorie": "INSTRUMENTATION",
      "question": "L’horizon artificiel n’indique pas le taux de virage :",
      "choix": [
        "vrai",
        "faux"
      ],
      "bonne_reponse": 0
    },
    {
      "id": 70,
      "categorie": "INSTRUMENTATION",
      "question": "L’horizon artificiel est un instrument fournissant des indications sur :",
      "choix": [
        "les variations d’altitude",
        "le taux de virage",
        "l’assiette de l’avion et ses variations",
        "le taux de montée ou de descente de l’avion"
      ],
      "bonne_reponse": 2
    },
    {
      "id": 71,
      "categorie": "INSTRUMENTATION",
      "question": "En cas de panne moteur suivie d’un arrêt complet, l’horizon artificiel est-il encore fiable ?",
      "choix": [
        "Oui",
        "Non"
      ],
      "bonne_reponse": 1
    },
    {
      "id": 72,
      "categorie": "INSTRUMENTATION",
      "question": "Un horizon artificiel alimenté par dépression fonctionne :",
      "choix": [
        "lorsque le contact général est branché et moteur arrêté",
        "lorsque les contacts magnétos sont sur marche et moteur arrêté",
        "uniquement si la pompe à vide est branchée sur les prises statiques",
        "lorsque le moteur est en marche"
      ],
      "bonne_reponse": 3
    },
    {
      "id": 73,
      "categorie": "INSTRUMENTATION",
      "question": "L’assiette est l’angle compris entre :",
      "choix": [
        "la trajectoire et l’axe longitudinal de l’avion",
        "la trajectoire et la corde de profil",
        "l’axe longitudinal de l’avion et l’horizontale",
        "la trajectoire sur route et l’axe de tangage"
      ],
      "bonne_reponse": 2
    },
    {
      "id": 74,
      "categorie": "INSTRUMENTATION",
      "question": "Selon l’instrument ci-contre, quelle est la situation horizontale de l’avion ?",
      "choix": [
        "L’inclinaison est nulle avec une assiette à cabrer.",
        "L’inclinaison est nulle avec une assiette à piquer.",
        "L’inclinaison est de 30° avec une assiette neutre.",
        "L’inclinaison est de 30° à gauche et l’assiette est à piquer."
      ],
      "bonne_reponse": 1
    },
    {
      "id": 75,
      "categorie": "INSTRUMENTATION",
      "question": "Les indications de l’horizon artificiel proviennent de :",
      "choix": [
        "un gyroscope alimenté par une pompe à vide",
        "un gyroscope alimenté par une pompe électrique",
        "un gyroscope alimenté par un moteur électrique",
        "un gyroscope alimenté par de l’air comprimé provenant d’une pompe pneumatique"
      ],
      "bonne_reponse": 0
    },
    {
      "id": 76,
      "categorie": "INSTRUMENTATION",
      "question": "La photo de l’instrument ci-contre indique :",
      "choix": [
        "une inclinaison nulle avec une assiette à piquer",
        "un vol inversé avec une assiette à piquer",
        "un vol dos avec une assiette à cabrer",
        "un vol normal à inclinaison nulle et assiette à cabrer"
      ],
      "bonne_reponse": 3
    },
    {
      "id": 77,
      "categorie": "INSTRUMENTATION",
      "question": "L’horizon artificiel sur la photo ci-contre donne comme indication :",
      "choix": [
        "l’avion est incliné 15° à droite avec une assiette à cabrer",
        "l’avion est incliné 20° à droite avec une assiette à piquer",
        "l’avion est en virage serré avec une assiette neutre",
        "l’avion est incliné 15° à gauche avec une assiette légèrement à piquer"
      ],
      "bonne_reponse": 3
    },
    {
      "id": 78,
      "categorie": "INSTRUMENTATION",
      "question": "Sur la photo ci-contre l’horizon artificiel indique :",
      "choix": [
        "une inclinaison de 15° à droite avec une assiette à cabrer",
        "une inclinaison de 30° à gauche avec une assiette à cabrer",
        "une inclinaison de 15° à gauche avec une assiette à cabrer",
        "une inclinaison de 30° à gauche avec une assiette à piquer"
      ],
      "bonne_reponse": 2
    },
    {
      "id": 79,
      "categorie": "INSTRUMENTATION",
      "question": "Le conservateur de cap doit être utilisé :",
      "choix": [
        "en le calant au début du vol, sur les indications du compas",
        "indépendamment du compas",
        "en le calant au début du vol sur le QFU et en vérifiant périodiquement que les indications sont restées en accord avec le compas",
        "il ne faut pas y toucher, il est calé une fois pour toutes"
      ],
      "bonne_reponse": 2
    },
    {
      "id": 80,
      "categorie": "INSTRUMENTATION",
      "question": "Le compas donne des indications erronées dans les conditions suivantes :",
      "choix": [
        "1 – 2",
        "1 – 2 – 3",
        "1 – 3 – 4",
        "1 – 2 – 3 – 4"
      ],
      "bonne_reponse": 0
    },
    {
      "id": 81,
      "categorie": "INSTRUMENTATION",
      "question": "Les indications du compas sont indépendantes des variations de vitesse de l’avion.",
      "choix": [
        "Vrai",
        "Cela dépend du type d’avion",
        "Faux sur les avions modernes",
        "Faux"
      ],
      "bonne_reponse": 3
    },
    {
      "id": 82,
      "categorie": "INSTRUMENTATION",
      "question": "Dans des conditions normales de vérification du compas, avant de décoller, vous constatez une erreur du compas de 20°, vous :",
      "choix": [
        "corrigez tous les caps lus de 20°",
        "utilisez le compas sans tenir compte de cette erreur",
        "utilisez uniquement le gyro directionnel",
        "annulez le vol, le compas étant inutilisable"
      ],
      "bonne_reponse": 3
    },
    {
      "id": 83,
      "categorie": "INSTRUMENTATION",
      "question": "Les erreurs de déviation du compas magnétique varient :",
      "choix": [
        "lorsque l’avion accélère",
        "selon la localisation géographique de l’avion",
        "sur des caps différents.",
        "les éléments électriques en fonction."
      ],
      "bonne_reponse": 2
    },
    {
      "id": 84,
      "categorie": "INSTRUMENTATION",
      "question": "Dans l’hémisphère nord, un compas magnétique indiquera normalement un virage vers :",
      "choix": [
        "le sud quand l’avion accélère sur un cap nord",
        "l’est si un virage à droite est commencé venant d’un cap sud",
        "l’est si un virage à droite est commencé venant d’un cap nord",
        "l’ouest si un virage à droite est commencé venant d’un cap nord"
      ],
      "bonne_reponse": 3
    },
    {
      "id": 85,
      "categorie": "INSTRUMENTATION",
      "question": "Les erreurs de déviation du compas magnétique varient selon :",
      "choix": [
        "les changements de vitesses",
        "la position géographique de l’avion",
        "le cap suivi et sont identiques pour tous les avions",
        "les éléments électriques en fonction."
      ],
      "bonne_reponse": 3
    },
    {
      "id": 86,
      "categorie": "INSTRUMENTATION",
      "question": "Les aimants de compensation d’une boussole doivent être ajustés :",
      "choix": [
        "moteur tournant",
        "moteur à l’arrêt",
        "avec les équipements radio coupés",
        "avec des augmentations non inférieures à 90°"
      ],
      "bonne_reponse": 0
    },
    {
      "id": 87,
      "categorie": "INSTRUMENTATION",
      "question": "Vous alignez votre gyro-compas conformément à la boussole :",
      "choix": [
        "en faisant une « lecture boussole » après avoir stabilisé votre avion en vol horizontal (ni en montée, ni en descente), ni en accélérant, ni en décélérant",
        "en n’importe quelle circonstance, que l’avion soit en montée, en descente ou en virage, dès que vous constatez le moindre décalage entre les deux instruments",
        "au sol, une fois pour toutes, alors que vous êtes aligné dans l’axe de piste prêt au décollage",
        "au sol, une fois pour toutes, pendant la procédure « before starting »"
      ],
      "bonne_reponse": 0
    }
  ]
  