[
  {
    "id": 1,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "L’épaisseur de l’aile est définie comme la distance entre l’extrados et l’intrados d’une aile à :",
    "choix": [
      "La partie interne de l’aile",
      "La partie la plus fine de l’aile",
      "La partie la plus épaisse de l’aile",
      "La partie la plus extrême de l’aile"
    ],
    "bonne_reponse": 2
  },
  {
    "id": 2,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Comment désigne-t-on une construction tubulaire non autoportante ?",
    "choix": [
      "Construction semi-monocoque",
      "Construction en grille",
      "Construction en nid d’abeille",
      "Construction monocoque"
    ],
    "bonne_reponse": 1
  },
  {
    "id": 3,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "De quels composants sont généralement constituées les structures primaires du fuselage des avions en bois ou en métal ?",
    "choix": [
      "Des poutres, des nervures et des raidisseurs",
      "Des couples ou cadres et des raidisseurs",
      "Des nervures, des couples ou cadres et des revêtements",
      "Des revêtements, des raidisseurs et des profilés"
    ],
    "bonne_reponse": 1
  },
  {
    "id": 4,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quelle configuration d’aile est montrée sur cette photo ?",
    "choix": [
      "Aile haute semi-cantilever",
      "Aile haute",
      "Aile médiane",
      "Aile basse"
    ],
    "bonne_reponse": 0
  },
  {
    "id": 5,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Une construction faite de couples et de longerons avec un revêtement est appelée :",
    "choix": [
      "Structure en nid d’abeille",
      "Construction en grille",
      "Construction en bois ou mixte",
      "Construction semi-monocoque"
    ],
    "bonne_reponse": 3
  },
  {
    "id": 6,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel assemblage de queue est montré sur cette photo ?",
    "choix": [
      "Empennage en V",
      "Empennage en T",
      "Empennage dans le fuselage",
      "Empennage cruciforme"
    ],
    "bonne_reponse": 1
  },
  {
    "id": 7,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quels sont les principaux composants de la queue d’un avion ?",
    "choix": [
      "Ailerons et gouverne de profondeur",
      "Plan de profondeur et plan vertical",
      "Gouvernail de direction et ailerons",
      "Volant et palonnier"
    ],
    "bonne_reponse": 1
  },
  {
    "id": 8,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "La structure sandwich consiste en deux :",
    "choix": [
      "Fines couches et un matériau de base léger",
      "Fines couches et un matériau de base lourd",
      "Couches épaisses et un matériau de base lourd",
      "Couches épaisses et un matériau de base léger"
    ],
    "bonne_reponse": 0
  },
  {
    "id": 9,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quels éléments de construction donnent à l’aile la forme de son profil ?",
    "choix": [
      "Nervures",
      "Planches",
      "Longeron",
      "Saumon"
    ],
    "bonne_reponse": 0
  },
  {
    "id": 10,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Le facteur de charge « n » décrit la relation entre :",
    "choix": [
      "Traction et trainée",
      "Trainée et portance",
      "Portance et poids",
      "Poids et traction"
    ],
    "bonne_reponse": 2
  },
  {
    "id": 11,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quels sont les avantages des structures en sandwich ?",
    "choix": [
      "Durabilité à haute température et faible poids",
      "Faible poids, grande rigidité, grande stabilité et grande résistance",
      "Bonne formabilité et durabilité à haute température",
      "Haute résistance et bonne formabilité"
    ],
    "bonne_reponse": 1
  },
  {
    "id": 12,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Lequel de ces matériaux montre la plus grande résistance ?",
    "choix": [
      "Le plastique renforcé de fibre de carbone",
      "L’aluminium",
      "Le bois",
      "Le magnésium"
    ],
    "bonne_reponse": 0
  },
  {
    "id": 13,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Que faut-il prendre en compte si les limites admissibles ont été dépassées ?",
    "choix": [
      "L’hélicoptère doit être inspecté par le pilote commandant de bord et, si aucun défaut n’a été constaté, aucune inscription appropriée dans le registre technique de l’aéronef est nécessaire",
      "L’hélicoptère doit être inspecté par au moins deux pilotes titulaires qualifiés sur ce type, dont l’un doit être le pilote commandant de bord",
      "L’hélicoptère doit être inspecté par un mécanicien qualifié avant le prochain vol",
      "L’hélicoptère doit faire l’objet d’une inspection en double par deux mécaniciens"
    ],
    "bonne_reponse": 2
  },
  {
    "id": 14,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Les raisons des bosses dans la structure de l’hélicoptère sont :",
    "choix": [
      "Des défauts de matériaux ou une peinture ancienne",
      "Une érosion intense ou usure importante",
      "Des atterrissages durs ou un stress excessif",
      "Régime moteur excessif et cylindres défectueux"
    ],
    "bonne_reponse": 2
  },
  {
    "id": 15,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quelle sorte d’huile est utilisée dans les moteurs d’avions aujourd’hui ?",
    "choix": [
      "De l’huile minérale",
      "De l’huile végétale",
      "De l’huile bio",
      "De l’huile synthétique"
    ],
    "bonne_reponse": 3
  },
  {
    "id": 16,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Le point numéro 1 de l’image de droite montre :",
    "choix": [
      "La fourche",
      "La jambe de train",
      "La biellette de couple",
      "L’amortisseur intérieur"
    ],
    "bonne_reponse": 0
  },
  {
    "id": 17,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "La structure du fuselage peut être endommagée par :",
    "choix": [
      "Dépasser la vitesse de manœuvre en cas de fortes rafales",
      "La neutralisation des forces exercées sur le manche en fonction de l’état de vol réel",
      "Le décrochage après dépassement de l’angle d’attaque maximal",
      "Une diminution de la vitesse en-dessous d’une certaine valeur"
    ],
    "bonne_reponse": 0
  },
  {
    "id": 18,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Le point numéro 2 de l’image de droite montre :",
    "choix": [
      "La fourche",
      "La biellette de couple",
      "Le cylindre extérieur fixe",
      "L’amortisseur intérieur mobile"
    ],
    "bonne_reponse": 3
  },
  {
    "id": 19,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Comment la roue avant ou la roue arrière est-elle généralement contrôlée sur les petits avions et les planeurs motorisés ?",
    "choix": [
      "Par le manche",
      "Par la colonne de commande",
      "Par le mouvement du poids",
      "Par le palonnier"
    ],
    "bonne_reponse": 3
  },
  {
    "id": 20,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Où est installé le système de freinage pour ralentir l’avion au sol ?",
    "choix": [
      "Sur la roulette de queue",
      "Sur le train avant et le train principal",
      "Uniquement sur le train avant",
      "Uniquement sur le train principal"
    ],
    "bonne_reponse": 1
  },
  {
    "id": 21,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quelle surface de contrôle est reliée à la roue avant ?",
    "choix": [
      "La profondeur",
      "Le gouvernail de trim directionnel",
      "L’aileron",
      "Le gouvernail"
    ],
    "bonne_reponse": 3
  },
  {
    "id": 22,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Que vérifie le marquage sur la photo ci-contre ?",
    "choix": [
      "L’usure de la bande de roulement du pneu",
      "La pression de la carcasse",
      "La position correcte du pneu par rapport à la jante",
      "La position correcte des couches d’isolation extérieures"
    ],
    "bonne_reponse": 2
  },
  {
    "id": 23,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Sur combien d’axes un avion pivote-t-il et comment ces axes sont-ils appelés ?",
    "choix": [
      "4, axe optique, axe imaginaire, axe affaissé, axe du mal",
      "4, axe vertical, axe latéral, axe longitudinal, axe de la vitesse",
      "3, axe x, axe y, axe z",
      "3, axe vertical, axe latéral, axe longitudinal"
    ],
    "bonne_reponse": 3
  },
  {
    "id": 24,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Un mouvement autour de l’axe longitudinal est principalement initié par :",
    "choix": [
      "Le gouvernail",
      "Les ailerons",
      "La profondeur",
      "Le compensateur"
    ],
    "bonne_reponse": 1
  },
  {
    "id": 25,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de la vitesse sur la pression dynamique ?",
    "choix": [
      "La pression dynamique augmente avec la vitesse.",
      "La pression dynamique diminue avec la vitesse.",
      "La pression dynamique reste constante quelle que soit la vitesse.",
      "La pression dynamique est indépendante de la vitesse."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 26,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de la vitesse sur la portance ?",
    "choix": [
      "La portance augmente avec la vitesse.",
      "La portance diminue avec la vitesse.",
      "La portance reste constante quelle que soit la vitesse.",
      "La portance est indépendante de la vitesse."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 27,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de la vitesse sur la traînée ?",
    "choix": [
      "La traînée augmente avec la vitesse.",
      "La traînée diminue avec la vitesse.",
      "La traînée reste constante quelle que soit la vitesse.",
      "La traînée est indépendante de la vitesse."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 28,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de l’angle d’attaque sur la portance ?",
    "choix": [
      "La portance augmente avec l’angle d’attaque.",
      "La portance diminue avec l’angle d’attaque.",
      "La portance reste constante quelle que soit l’angle d’attaque.",
      "La portance est indépendante de l’angle d’attaque."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 29,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de l’angle d’attaque sur la traînée ?",
    "choix": [
      "La traînée augmente avec l’angle d’attaque.",
      "La traînée diminue avec l’angle d’attaque.",
      "La traînée reste constante quelle que soit l’angle d’attaque.",
      "La traînée est indépendante de l’angle d’attaque."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 30,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de la configuration de l’aile sur la traînée ?",
    "choix": [
      "La traînée augmente avec la complexité de la configuration de l’aile.",
      "La traînée diminue avec la complexité de la configuration de l’aile.",
      "La traînée reste constante quelle que soit la configuration de l’aile.",
      "La traînée est indépendante de la configuration de l’aile."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 31,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de la vitesse sur le contrôle de l’avion ?",
    "choix": [
      "Le contrôle de l’avion devient plus difficile à mesure que la vitesse augmente.",
      "Le contrôle de l’avion devient plus facile à mesure que la vitesse augmente.",
      "La vitesse n’a aucun effet sur le contrôle de l’avion.",
      "Le contrôle de l’avion est indépendant de la vitesse."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 32,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de la vitesse sur la stabilité de l’avion ?",
    "choix": [
      "La stabilité de l’avion augmente avec la vitesse.",
      "La stabilité de l’avion diminue avec la vitesse.",
      "La vitesse n’a aucun effet sur la stabilité de l’avion.",
      "La stabilité de l’avion est indépendante de la vitesse."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 33,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de l’angle d’attaque sur le contrôle de l’avion ?",
    "choix": [
      "Le contrôle de l’avion devient plus difficile à mesure que l’angle d’attaque augmente.",
      "Le contrôle de l’avion devient plus facile à mesure que l’angle d’attaque augmente.",
      "L’angle d’attaque n’a aucun effet sur le contrôle de l’avion.",
      "Le contrôle de l’avion est indépendant de l’angle d’attaque."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 34,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de l’angle d’attaque sur la stabilité de l’avion ?",
    "choix": [
      "La stabilité de l’avion augmente avec l’angle d’attaque.",
      "La stabilité de l’avion diminue avec l’angle d’attaque.",
      "L’angle d’attaque n’a aucun effet sur la stabilité de l’avion.",
      "La stabilité de l’avion est indépendante de l’angle d’attaque."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 35,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de la configuration de l’aile sur le contrôle de l’avion ?",
    "choix": [
      "Le contrôle de l’avion devient plus difficile à mesure que la configuration de l’aile devient plus complexe.",
      "Le contrôle de l’avion devient plus facile à mesure que la configuration de l’aile devient plus complexe.",
      "La configuration de l’aile n’a aucun effet sur le contrôle de l’avion.",
      "Le contrôle de l’avion est indépendant de la configuration de l’aile."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 36,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de la configuration de l’aile sur la stabilité de l’avion ?",
    "choix": [
      "La stabilité de l’avion augmente avec la complexité de la configuration de l’aile.",
      "La stabilité de l’avion diminue avec la complexité de la configuration de l’aile.",
      "La configuration de l’aile n’a aucun effet sur la stabilité de l’avion.",
      "La stabilité de l’avion est indépendante de la configuration de l’aile."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 37,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de la vitesse sur la consommation de carburant ?",
    "choix": [
      "La consommation de carburant augmente avec la vitesse.",
      "La consommation de carburant diminue avec la vitesse.",
      "La consommation de carburant reste constante quelle que soit la vitesse.",
      "La consommation de carburant est indépendante de la vitesse."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 38,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de l’angle d’attaque sur la consommation de carburant ?",
    "choix": [
      "La consommation de carburant augmente avec l’angle d’attaque.",
      "La consommation de carburant diminue avec l’angle d’attaque.",
      "La consommation de carburant reste constante quelle que soit l’angle d’attaque.",
      "La consommation de carburant est indépendante de l’angle d’attaque."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 39,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de la configuration de l’aile sur la consommation de carburant ?",
    "choix": [
      "La consommation de carburant augmente avec la complexité de la configuration de l’aile.",
      "La consommation de carburant diminue avec la complexité de la configuration de l’aile.",
      "La consommation de carburant reste constante quelle que soit la configuration de l’aile.",
      "La consommation de carburant est indépendante de la configuration de l’aile."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 40,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de la vitesse sur le bruit généré par l’avion ?",
    "choix": [
      "Le bruit augmente avec la vitesse.",
      "Le bruit diminue avec la vitesse.",
      "Le bruit reste constant quelle que soit la vitesse.",
      "Le bruit est indépendant de la vitesse."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 41,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de l’angle d’attaque sur le bruit généré par l’avion ?",
    "choix": [
      "Le bruit augmente avec l’angle d’attaque.",
      "Le bruit diminue avec l’angle d’attaque.",
      "Le bruit reste constant quelle que soit l’angle d’attaque.",
      "Le bruit est indépendant de l’angle d’attaque."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 42,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de la configuration de l’aile sur le bruit généré par l’avion ?",
    "choix": [
      "Le bruit augmente avec la complexité de la configuration de l’aile.",
      "Le bruit diminue avec la complexité de la configuration de l’aile.",
      "Le bruit reste constant quelle que soit la configuration de l’aile.",
      "Le bruit est indépendant de la configuration de l’aile."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 43,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de la vitesse sur la température des gaz d’échappement ?",
    "choix": [
      "La température augmente avec la vitesse.",
      "La température diminue avec la vitesse.",
      "La température reste constante quelle que soit la vitesse.",
      "La température est indépendante de la vitesse."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 44,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de l’angle d’attaque sur la température des gaz d’échappement ?",
    "choix": [
      "La température augmente avec l’angle d’attaque.",
      "La température diminue avec l’angle d’attaque.",
      "La température reste constante quelle que soit l’angle d’attaque.",
      "La température est indépendante de l’angle d’attaque."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 45,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de la configuration de l’aile sur la température des gaz d’échappement ?",
    "choix": [
      "La température augmente avec la complexité de la configuration de l’aile.",
      "La température diminue avec la complexité de la configuration de l’aile.",
      "La température reste constante quelle que soit la configuration de l’aile.",
      "La température est indépendante de la configuration de l’aile."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 46,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de la vitesse sur la pression des pneus ?",
    "choix": [
      "La pression augmente avec la vitesse.",
      "La pression diminue avec la vitesse.",
      "La pression reste constante quelle que soit la vitesse.",
      "La pression est indépendante de la vitesse."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 47,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de l’angle d’attaque sur la pression des pneus ?",
    "choix": [
      "La pression augmente avec l’angle d’attaque.",
      "La pression diminue avec l’angle d’attaque.",
      "La pression reste constante quelle que soit l’angle d’attaque.",
      "La pression est indépendante de l’angle d’attaque."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 48,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de la configuration de l’aile sur la pression des pneus ?",
    "choix": [
      "La pression augmente avec la complexité de la configuration de l’aile.",
      "La pression diminue avec la complexité de la configuration de l’aile.",
      "La pression reste constante quelle que soit la configuration de l’aile.",
      "La pression est indépendante de la configuration de l’aile."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 49,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de la vitesse sur l’usure des pneus ?",
    "choix": [
      "L’usure augmente avec la vitesse.",
      "L’usure diminue avec la vitesse.",
      "L’usure reste constante quelle que soit la vitesse.",
      "L’usure est indépendante de la vitesse."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 50,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de l’angle d’attaque sur l’usure des pneus ?",
    "choix": [
      "L’usure augmente avec l’angle d’attaque.",
      "L’usure diminue avec l’angle d’attaque.",
      "L’usure reste constante quelle que soit l’angle d’attaque.",
      "L’usure est indépendante de l’angle d’attaque."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 51,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de la configuration de l’aile sur l’usure des pneus ?",
    "choix": [
      "L’usure augmente avec la complexité de la configuration de l’aile.",
      "L’usure diminue avec la complexité de la configuration de l’aile.",
      "L’usure reste constante quelle que soit la configuration de l’aile.",
      "L’usure est indépendante de la configuration de l’aile."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 52,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de la vitesse sur la température des freins ?",
    "choix": [
      "La température augmente avec la vitesse.",
      "La température diminue avec la vitesse.",
      "La température reste constante quelle que soit la vitesse.",
      "La température est indépendante de la vitesse."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 53,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de l’angle d’attaque sur la température des freins ?",
    "choix": [
      "La température augmente avec l’angle d’attaque.",
      "La température diminue avec l’angle d’attaque.",
      "La température reste constante quelle que soit l’angle d’attaque.",
      "La température est indépendante de l’angle d’attaque."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 54,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de la configuration de l’aile sur la température des freins ?",
    "choix": [
      "La température augmente avec la complexité de la configuration de l’aile.",
      "La température diminue avec la complexité de la configuration de l’aile.",
      "La température reste constante quelle que soit la configuration de l’aile.",
      "La température est indépendante de la configuration de l’aile."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 55,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de la vitesse sur l’efficacité du freinage ?",
    "choix": [
      "L’efficacité du freinage augmente avec la vitesse.",
      "L’efficacité du freinage diminue avec la vitesse.",
      "L’efficacité du freinage reste constante quelle que soit la vitesse.",
      "L’efficacité du freinage est indépendante de la vitesse."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 56,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de l’angle d’attaque sur l’efficacité du freinage ?",
    "choix": [
      "L’efficacité du freinage augmente avec l’angle d’attaque.",
      "L’efficacité du freinage diminue avec l’angle d’attaque.",
      "L’efficacité du freinage reste constante quelle que soit l’angle d’attaque.",
      "L’efficacité du freinage est indépendante de l’angle d’attaque."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 57,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de la configuration de l’aile sur l’efficacité du freinage ?",
    "choix": [
      "L’efficacité du freinage augmente avec la complexité de la configuration de l’aile.",
      "L’efficacité du freinage diminue avec la complexité de la configuration de l’aile.",
      "L’efficacité du freinage reste constante quelle que soit la configuration de l’aile.",
      "L’efficacité du freinage est indépendante de la configuration de l’aile."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 58,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de la vitesse sur la distance de décollage ?",
    "choix": [
      "La distance de décollage augmente avec la vitesse.",
      "La distance de décollage diminue avec la vitesse.",
      "La distance de décollage reste constante quelle que soit la vitesse.",
      "La distance de décollage est indépendante de la vitesse."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 59,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de l’angle d’attaque sur la distance de décollage ?",
    "choix": [
      "La distance de décollage augmente avec l’angle d’attaque.",
      "La distance de décollage diminue avec l’angle d’attaque.",
      "La distance de décollage reste constante quelle que soit l’angle d’attaque.",
      "La distance de décollage est indépendante de l’angle d’attaque."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 60,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de la configuration de l’aile sur la distance de décollage ?",
    "choix": [
      "La distance de décollage augmente avec la complexité de la configuration de l’aile.",
      "La distance de décollage diminue avec la complexité de la configuration de l’aile.",
      "La distance de décollage reste constante quelle que soit la configuration de l’aile.",
      "La distance de décollage est indépendante de la configuration de l’aile."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 61,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de la vitesse sur la distance d’atterrissage ?",
    "choix": [
      "La distance d’atterrissage augmente avec la vitesse.",
      "La distance d’atterrissage diminue avec la vitesse.",
      "La distance d’atterrissage reste constante quelle que soit la vitesse.",
      "La distance d’atterrissage est indépendante de la vitesse."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 62,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de l’angle d’attaque sur la distance d’atterrissage ?",
    "choix": [
      "La distance d’atterrissage augmente avec l’angle d’attaque.",
      "La distance d’atterrissage diminue avec l’angle d’attaque.",
      "La distance d’atterrissage reste constante quelle que soit l’angle d’attaque.",
      "La distance d’atterrissage est indépendante de l’angle d’attaque."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 63,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de la configuration de l’aile sur la distance d’atterrissage ?",
    "choix": [
      "La distance d’atterrissage augmente avec la complexité de la configuration de l’aile.",
      "La distance d’atterrissage diminue avec la complexité de la configuration de l’aile.",
      "La distance d’atterrissage reste constante quelle que soit la configuration de l’aile.",
      "La distance d’atterrissage est indépendante de la configuration de l’aile."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 64,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de la vitesse sur la manœuvrabilité de l’avion ?",
    "choix": [
      "La manœuvrabilité s’améliore avec l’augmentation de la vitesse.",
      "La manœuvrabilité se détériore avec l’augmentation de la vitesse.",
      "La vitesse n’a aucun effet sur la manœuvrabilité.",
      "La manœuvrabilité est indépendante de la vitesse."
    ],
    "bonne_reponse": 1
  },
  {
    "id": 65,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de l’angle d’attaque sur la manœuvrabilité de l’avion ?",
    "choix": [
      "La manœuvrabilité s’améliore avec l’augmentation de l’angle d’attaque.",
      "La manœuvrabilité se détériore avec l’augmentation de l’angle d’attaque.",
      "L’angle d’attaque n’a aucun effet sur la manœuvrabilité.",
      "La manœuvrabilité est indépendante de l’angle d’attaque."
    ],
    "bonne_reponse": 1
  },
  {
    "id": 66,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de la configuration de l’aile sur la manœuvrabilité de l’avion ?",
    "choix": [
      "La manœuvrabilité s’améliore avec la complexité de la configuration de l’aile.",
      "La manœuvrabilité se détériore avec la complexité de la configuration de l’aile.",
      "La configuration de l’aile n’a aucun effet sur la manœuvrabilité.",
      "La manœuvrabilité est indépendante de la configuration de l’aile."
    ],
    "bonne_reponse": 1
  },
  {
    "id": 67,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de la vitesse sur la stabilité directionnelle de l’avion ?",
    "choix": [
      "La stabilité directionnelle s’améliore avec l’augmentation de la vitesse.",
      "La stabilité directionnelle se détériore avec l’augmentation de la vitesse.",
      "La vitesse n’a aucun effet sur la stabilité directionnelle.",
      "La stabilité directionnelle est indépendante de la vitesse."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 68,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de l’angle d’attaque sur la stabilité directionnelle de l’avion ?",
    "choix": [
      "La stabilité directionnelle s’améliore avec l’augmentation de l’angle d’attaque.",
      "La stabilité directionnelle se détériore avec l’augmentation de l’angle d’attaque.",
      "L’angle d’attaque n’a aucun effet sur la stabilité directionnelle.",
      "La stabilité directionnelle est indépendante de l’angle d’attaque."
    ],
    "bonne_reponse": 1
  },
  {
    "id": 69,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de la configuration de l’aile sur la stabilité directionnelle de l’avion ?",
    "choix": [
      "La stabilité directionnelle s’améliore avec la complexité de la configuration de l’aile.",
      "La stabilité directionnelle se détériore avec la complexité de la configuration de l’aile.",
      "La configuration de l’aile n’a aucun effet sur la stabilité directionnelle.",
      "La stabilité directionnelle est indépendante de la configuration de l’aile."
    ],
    "bonne_reponse": 1
  },
  {
    "id": 70,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de la vitesse sur la stabilité longitudinale de l’avion ?",
    "choix": [
      "La stabilité longitudinale s’améliore avec l’augmentation de la vitesse.",
      "La stabilité longitudinale se détériore avec l’augmentation de la vitesse.",
      "La vitesse n’a aucun effet sur la stabilité longitudinale.",
      "La stabilité longitudinale est indépendante de la vitesse."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 71,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de l’angle d’attaque sur la stabilité longitudinale de l’avion ?",
    "choix": [
      "La stabilité longitudinale s’améliore avec l’augmentation de l’angle d’attaque.",
      "La stabilité longitudinale se détériore avec l’augmentation de l’angle d’attaque.",
      "L’angle d’attaque n’a aucun effet sur la stabilité longitudinale.",
      "La stabilité longitudinale est indépendante de l’angle d’attaque."
    ],
    "bonne_reponse": 1
  },
  {
    "id": 72,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de la configuration de l’aile sur la stabilité longitudinale de l’avion ?",
    "choix": [
      "La stabilité longitudinale s’améliore avec la complexité de la configuration de l’aile.",
      "La stabilité longitudinale se détériore avec la complexité de la configuration de l’aile.",
      "La configuration de l’aile n’a aucun effet sur la stabilité longitudinale.",
      "La stabilité longitudinale est indépendante de la configuration de l’aile."
    ],
    "bonne_reponse": 1
  },
  {
    "id": 73,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de la vitesse sur la charge alaire ?",
    "choix": [
      "La charge alaire augmente avec la vitesse.",
      "La charge alaire diminue avec la vitesse.",
      "La charge alaire reste constante quelle que soit la vitesse.",
      "La charge alaire est indépendante de la vitesse."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 74,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de l’angle d’attaque sur la charge alaire ?",
    "choix": [
      "La charge alaire augmente avec l’angle d’attaque.",
      "La charge alaire diminue avec l’angle d’attaque.",
      "La charge alaire reste constante quelle que soit l’angle d’attaque.",
      "La charge alaire est indépendante de l’angle d’attaque."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 75,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de la configuration de l’aile sur la charge alaire ?",
    "choix": [
      "La charge alaire augmente avec la complexité de la configuration de l’aile.",
      "La charge alaire diminue avec la complexité de la configuration de l’aile.",
      "La charge alaire reste constante quelle que soit la configuration de l’aile.",
      "La charge alaire est indépendante de la configuration de l’aile."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 76,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de la vitesse sur le centrage de l’avion ?",
    "choix": [
      "Le centrage est déplacé vers l’avant avec l’augmentation de la vitesse.",
      "Le centrage est déplacé vers l’arrière avec l’augmentation de la vitesse.",
      "Le centrage reste constant quelle que soit la vitesse.",
      "Le centrage est indépendant de la vitesse."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 77,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de l’angle d’attaque sur le centrage de l’avion ?",
    "choix": [
      "Le centrage est déplacé vers l’avant avec l’augmentation de l’angle d’attaque.",
      "Le centrage est déplacé vers l’arrière avec l’augmentation de l’angle d’attaque.",
      "Le centrage reste constant quelle que soit l’angle d’attaque.",
      "Le centrage est indépendant de l’angle d’attaque."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 78,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de la configuration de l’aile sur le centrage de l’avion ?",
    "choix": [
      "Le centrage est déplacé vers l’avant avec la complexité de la configuration de l’aile.",
      "Le centrage est déplacé vers l’arrière avec la complexité de la configuration de l’aile.",
      "Le centrage reste constant quelle que soit la configuration de l’aile.",
      "Le centrage est indépendant de la configuration de l’aile."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 79,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de la vitesse sur l’équilibre de l’avion ?",
    "choix": [
      "L’équilibre est perturbé par l’augmentation de la vitesse.",
      "L’équilibre est amélioré par l’augmentation de la vitesse.",
      "La vitesse n’a aucun effet sur l’équilibre.",
      "L’équilibre est indépendant de la vitesse."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 80,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de l’angle d’attaque sur l’équilibre de l’avion ?",
    "choix": [
      "L’équilibre est perturbé par l’augmentation de l’angle d’attaque.",
      "L’équilibre est amélioré par l’augmentation de l’angle d’attaque.",
      "L’angle d’attaque n’a aucun effet sur l’équilibre.",
      "L’équilibre est indépendant de l’angle d’attaque."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 81,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de la configuration de l’aile sur l’équilibre de l’avion ?",
    "choix": [
      "L’équilibre est perturbé par la complexité de la configuration de l’aile.",
      "L’équilibre est amélioré par la complexité de la configuration de l’aile.",
      "La configuration de l’aile n’a aucun effet sur l’équilibre.",
      "L’équilibre est indépendant de la configuration de l’aile."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 82,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de la vitesse sur la charge de décrochage ?",
    "choix": [
      "La charge de décrochage augmente avec la vitesse.",
      "La charge de décrochage diminue avec la vitesse.",
      "La charge de décrochage reste constante quelle que soit la vitesse.",
      "La charge de décrochage est indépendante de la vitesse."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 83,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de l’angle d’attaque sur la charge de décrochage ?",
    "choix": [
      "La charge de décrochage augmente avec l’angle d’attaque.",
      "La charge de décrochage diminue avec l’angle d’attaque.",
      "La charge de décrochage reste constante quelle que soit l’angle d’attaque.",
      "La charge de décrochage est indépendante de l’angle d’attaque."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 84,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de la configuration de l’aile sur la charge de décrochage ?",
    "choix": [
      "La charge de décrochage augmente avec la complexité de la configuration de l’aile.",
      "La charge de décrochage diminue avec la complexité de la configuration de l’aile.",
      "La charge de décrochage reste constante quelle que soit la configuration de l’aile.",
      "La charge de décrochage est indépendante de la configuration de l’aile."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 85,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de la vitesse sur la vitesse de décrochage ?",
    "choix": [
      "La vitesse de décrochage augmente avec la vitesse.",
      "La vitesse de décrochage diminue avec la vitesse.",
      "La vitesse de décrochage reste constante quelle que soit la vitesse.",
      "La vitesse de décrochage est indépendante de la vitesse."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 86,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de l’angle d’attaque sur la vitesse de décrochage ?",
    "choix": [
      "La vitesse de décrochage augmente avec l’angle d’attaque.",
      "La vitesse de décrochage diminue avec l’angle d’attaque.",
      "La vitesse de décrochage reste constante quelle que soit l’angle d’attaque.",
      "La vitesse de décrochage est indépendante de l’angle d’attaque."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 87,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de la configuration de l’aile sur la vitesse de décrochage ?",
    "choix": [
      "La vitesse de décrochage augmente avec la complexité de la configuration de l’aile.",
      "La vitesse de décrochage diminue avec la complexité de la configuration de l’aile.",
      "La vitesse de décrochage reste constante quelle que soit la configuration de l’aile.",
      "La vitesse de décrochage est indépendante de la configuration de l’aile."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 88,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de la vitesse sur la distance de sécurité ?",
    "choix": [
      "La distance de sécurité augmente avec la vitesse.",
      "La distance de sécurité diminue avec la vitesse.",
      "La distance de sécurité reste constante quelle que soit la vitesse.",
      "La distance de sécurité est indépendante de la vitesse."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 89,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de l’angle d’attaque sur la distance de sécurité ?",
    "choix": [
      "La distance de sécurité augmente avec l’angle d’attaque.",
      "La distance de sécurité diminue avec l’angle d’attaque.",
      "La distance de sécurité reste constante quelle que soit l’angle d’attaque.",
      "La distance de sécurité est indépendante de l’angle d’attaque."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 90,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de la configuration de l’aile sur la distance de sécurité ?",
    "choix": [
      "La distance de sécurité augmente avec la complexité de la configuration de l’aile.",
      "La distance de sécurité diminue avec la complexité de la configuration de l’aile.",
      "La distance de sécurité reste constante quelle que soit la configuration de l’aile.",
      "La distance de sécurité est indépendante de la configuration de l’aile."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 91,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de la vitesse sur la charge de virage ?",
    "choix": [
      "La charge de virage augmente avec la vitesse.",
      "La charge de virage diminue avec la vitesse.",
      "La charge de virage reste constante quelle que soit la vitesse.",
      "La charge de virage est indépendante de la vitesse."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 92,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de l’angle d’attaque sur la charge de virage ?",
    "choix": [
      "La charge de virage augmente avec l’angle d’attaque.",
      "La charge de virage diminue avec l’angle d’attaque.",
      "La charge de virage reste constante quelle que soit l’angle d’attaque.",
      "La charge de virage est indépendante de l’angle d’attaque."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 93,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de la configuration de l’aile sur la charge de virage ?",
    "choix": [
      "La charge de virage augmente avec la complexité de la configuration de l’aile.",
      "La charge de virage diminue avec la complexité de la configuration de l’aile.",
      "La charge de virage reste constante quelle que soit la configuration de l’aile.",
      "La charge de virage est indépendante de la configuration de l’aile."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 94,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de la vitesse sur le taux de montée ?",
    "choix": [
      "Le taux de montée augmente avec la vitesse.",
      "Le taux de montée diminue avec la vitesse.",
      "Le taux de montée reste constant quelle que soit la vitesse.",
      "Le taux de montée est indépendant de la vitesse."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 95,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de l’angle d’attaque sur le taux de montée ?",
    "choix": [
      "Le taux de montée augmente avec l’angle d’attaque.",
      "Le taux de montée diminue avec l’angle d’attaque.",
      "Le taux de montée reste constant quelle que soit l’angle d’attaque.",
      "Le taux de montée est indépendant de l’angle d’attaque."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 96,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de la configuration de l’aile sur le taux de montée ?",
    "choix": [
      "Le taux de montée augmente avec la complexité de la configuration de l’aile.",
      "Le taux de montée diminue avec la complexité de la configuration de l’aile.",
      "Le taux de montée reste constant quelle que soit la configuration de l’aile.",
      "Le taux de montée est indépendant de la configuration de l’aile."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 97,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de la vitesse sur le taux de descente ?",
    "choix": [
      "Le taux de descente augmente avec la vitesse.",
      "Le taux de descente diminue avec la vitesse.",
      "Le taux de descente reste constant quelle que soit la vitesse.",
      "Le taux de descente est indépendant de la vitesse."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 98,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de l’angle d’attaque sur le taux de descente ?",
    "choix": [
      "Le taux de descente augmente avec l’angle d’attaque.",
      "Le taux de descente diminue avec l’angle d’attaque.",
      "Le taux de descente reste constant quelle que soit l’angle d’attaque.",
      "Le taux de descente est indépendant de l’angle d’attaque."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 99,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de la configuration de l’aile sur le taux de descente ?",
    "choix": [
      "Le taux de descente augmente avec la complexité de la configuration de l’aile.",
      "Le taux de descente diminue avec la complexité de la configuration de l’aile.",
      "Le taux de descente reste constant quelle que soit la configuration de l’aile.",
      "Le taux de descente est indépendant de la configuration de l’aile."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 100,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de la vitesse sur la distance de sécurité en cas d’urgence ?",
    "choix": [
      "La distance de sécurité augmente avec la vitesse.",
      "La distance de sécurité diminue avec la vitesse.",
      "La distance de sécurité reste constante quelle que soit la vitesse.",
      "La distance de sécurité est indépendante de la vitesse."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 101,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de l’angle d’attaque sur la distance de sécurité en cas d’urgence ?",
    "choix": [
      "La distance de sécurité augmente avec l’angle d’attaque.",
      "La distance de sécurité diminue avec l’angle d’attaque.",
      "La distance de sécurité reste constante quelle que soit l’angle d’attaque.",
      "La distance de sécurité est indépendante de l’angle d’attaque."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 102,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de la configuration de l’aile sur la distance de sécurité en cas d’urgence ?",
    "choix": [
      "La distance de sécurité augmente avec la complexité de la configuration de l’aile.",
      "La distance de sécurité diminue avec la complexité de la configuration de l’aile.",
      "La distance de sécurité reste constante quelle que soit la configuration de l’aile.",
      "La distance de sécurité est indépendante de la configuration de l’aile."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 103,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de la vitesse sur la charge en virage en cas d’urgence ?",
    "choix": [
      "La charge en virage augmente avec la vitesse.",
      "La charge en virage diminue avec la vitesse.",
      "La charge en virage reste constante quelle que soit la vitesse.",
      "La charge en virage est indépendante de la vitesse."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 104,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de l’angle d’attaque sur la charge en virage en cas d’urgence ?",
    "choix": [
      "La charge en virage augmente avec l’angle d’attaque.",
      "La charge en virage diminue avec l’angle d’attaque.",
      "La charge en virage reste constante quelle que soit l’angle d’attaque.",
      "La charge en virage est indépendante de l’angle d’attaque."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 105,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de la configuration de l’aile sur la charge en virage en cas d’urgence ?",
    "choix": [
      "La charge en virage augmente avec la complexité de la configuration de l’aile.",
      "La charge en virage diminue avec la complexité de la configuration de l’aile.",
      "La charge en virage reste constante quelle que soit la configuration de l’aile.",
      "La charge en virage est indépendante de la configuration de l’aile."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 106,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de la vitesse sur le taux de montée en cas d’urgence ?",
    "choix": [
      "Le taux de montée augmente avec la vitesse.",
      "Le taux de montée diminue avec la vitesse.",
      "Le taux de montée reste constant quelle que soit la vitesse.",
      "Le taux de montée est indépendant de la vitesse."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 107,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de l’angle d’attaque sur le taux de montée en cas d’urgence ?",
    "choix": [
      "Le taux de montée augmente avec l’angle d’attaque.",
      "Le taux de montée diminue avec l’angle d’attaque.",
      "Le taux de montée reste constant quelle que soit l’angle d’attaque.",
      "Le taux de montée est indépendant de l’angle d’attaque."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 108,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de la configuration de l’aile sur le taux de montée en cas d’urgence ?",
    "choix": [
      "Le taux de montée augmente avec la complexité de la configuration de l’aile.",
      "Le taux de montée diminue avec la complexité de la configuration de l’aile.",
      "Le taux de montée reste constant quelle que soit la configuration de l’aile.",
      "Le taux de montée est indépendant de la configuration de l’aile."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 109,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de la vitesse sur le taux de descente en cas d’urgence ?",
    "choix": [
      "Le taux de descente augmente avec la vitesse.",
      "Le taux de descente diminue avec la vitesse.",
      "Le taux de descente reste constant quelle que soit la vitesse.",
      "Le taux de descente est indépendant de la vitesse."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 110,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de l’angle d’attaque sur le taux de descente en cas d’urgence ?",
    "choix": [
      "Le taux de descente augmente avec l’angle d’attaque.",
      "Le taux de descente diminue avec l’angle d’attaque.",
      "Le taux de descente reste constant quelle que soit l’angle d’attaque.",
      "Le taux de descente est indépendant de l’angle d’attaque."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 111,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de la configuration de l’aile sur le taux de descente en cas d’urgence ?",
    "choix": [
      "Le taux de descente augmente avec la complexité de la configuration de l’aile.",
      "Le taux de descente diminue avec la complexité de la configuration de l’aile.",
      "Le taux de descente reste constant quelle que soit la configuration de l’aile.",
      "Le taux de descente est indépendant de la configuration de l’aile."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 112,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de la vitesse sur la distance de sécurité en cas d’urgence ?",
    "choix": [
      "La distance de sécurité augmente avec la vitesse.",
      "La distance de sécurité diminue avec la vitesse.",
      "La distance de sécurité reste constante quelle que soit la vitesse.",
      "La distance de sécurité est indépendante de la vitesse."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 113,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de l’angle d’attaque sur la distance de sécurité en cas d’urgence ?",
    "choix": [
      "La distance de sécurité augmente avec l’angle d’attaque.",
      "La distance de sécurité diminue avec l’angle d’attaque.",
      "La distance de sécurité reste constante quelle que soit l’angle d’attaque.",
      "La distance de sécurité est indépendante de l’angle d’attaque."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 114,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de la configuration de l’aile sur la distance de sécurité en cas d’urgence ?",
    "choix": [
      "La distance de sécurité augmente avec la complexité de la configuration de l’aile.",
      "La distance de sécurité diminue avec la complexité de la configuration de l’aile.",
      "La distance de sécurité reste constante quelle que soit la configuration de l’aile.",
      "La distance de sécurité est indépendante de la configuration de l’aile."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 115,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de la vitesse sur la charge en virage en cas d’urgence ?",
    "choix": [
      "La charge en virage augmente avec la vitesse.",
      "La charge en virage diminue avec la vitesse.",
      "La charge en virage reste constante quelle que soit la vitesse.",
      "La charge en virage est indépendante de la vitesse."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 116,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de l’angle d’attaque sur la charge en virage en cas d’urgence ?",
    "choix": [
      "La charge en virage augmente avec l’angle d’attaque.",
      "La charge en virage diminue avec l’angle d’attaque.",
      "La charge en virage reste constante quelle que soit l’angle d’attaque.",
      "La charge en virage est indépendante de l’angle d’attaque."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 117,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de la configuration de l’aile sur la charge en virage en cas d’urgence ?",
    "choix": [
      "La charge en virage augmente avec la complexité de la configuration de l’aile.",
      "La charge en virage diminue avec la complexité de la configuration de l’aile.",
      "La charge en virage reste constante quelle que soit la configuration de l’aile.",
      "La charge en virage est indépendante de la configuration de l’aile."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 118,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de la vitesse sur le taux de montée en cas d’urgence ?",
    "choix": [
      "Le taux de montée augmente avec la vitesse.",
      "Le taux de montée diminue avec la vitesse.",
      "Le taux de montée reste constant quelle que soit la vitesse.",
      "Le taux de montée est indépendant de la vitesse."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 119,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de l’angle d’attaque sur le taux de montée en cas d’urgence ?",
    "choix": [
      "Le taux de montée augmente avec l’angle d’attaque.",
      "Le taux de montée diminue avec l’angle d’attaque.",
      "Le taux de montée reste constant quelle que soit l’angle d’attaque.",
      "Le taux de montée est indépendant de l’angle d’attaque."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 120,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de la configuration de l’aile sur le taux de montée en cas d’urgence ?",
    "choix": [
      "Le taux de montée augmente avec la complexité de la configuration de l’aile.",
      "Le taux de montée diminue avec la complexité de la configuration de l’aile.",
      "Le taux de montée reste constant quelle que soit la configuration de l’aile.",
      "Le taux de montée est indépendant de la configuration de l’aile."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 121,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de la vitesse sur le taux de descente en cas d’urgence ?",
    "choix": [
      "Le taux de descente augmente avec la vitesse.",
      "Le taux de descente diminue avec la vitesse.",
      "Le taux de descente reste constant quelle que soit la vitesse.",
      "Le taux de descente est indépendant de la vitesse."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 122,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quel est l’effet de l’angle d’attaque sur le taux de descente en cas d’urgence ?",
    "choix": [
      "Le taux de descente augmente avec l’angle d’attaque.",
      "Le taux de descente diminue avec l’angle d’attaque.",
      "Le taux de descente reste constant quelle que soit l’angle d’attaque.",
      "Le taux de descente est indépendant de l’angle d’attaque."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 123,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quelle différence d’altitude est indiquée par un altimètre si la référence de pression est changée de 1000 hPa à 1010 hPa ?",
    "choix": [
      "80 m en moins que précédemment",
      "Des valeurs dépendant du QNH",
      "Zéro",
      "Plus qu’avant"
    ],
    "bonne_reponse": 0
  },
  {
    "id": 124,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Que montre l’indication de glissade ?",
    "choix": [
      "La verticale apparente",
      "Le taux de virage",
      "La verticale par rapport à l’horizon",
      "L’inclinaison de l’avion"
    ],
    "bonne_reponse": 0
  },
  {
    "id": 125,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "La bille de l’indicateur de glissement … Par quelles actions peut-on recentrer la bille ?",
    "choix": [
      "Réduire l’inclinaison, augmenter le taux de virage.",
      "Augmenter l’inclinaison, augmenter le taux de virage.",
      "Réduire la vitesse, augmenter l’inclinaison.",
      "Réduire le taux de virage, réduire l’inclinaison."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 126,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "A quoi servent les winglets ?",
    "choix": [
      "Augmenter les performances de vol plané à grande vitesse.",
      "Augmenter les capacités de portance et de manœuvre en virage.",
      "Augmenter l’efficacité du rapport hauteur/largeur.",
      "Réduire la traînée induite."
    ],
    "bonne_reponse": 3
  },
  {
    "id": 127,
    "categorie": "CONNAISSANCE DE L'AVION 2",
    "question": "Quels moteurs sont généralement utilisés avec les planeurs motorisés de tourisme (TMG) ?",
    "choix": [
      "Moteurs à 4 cylindres, 4 temps",
      "Moteurs à 4 cylindres, 2 temps",
      "Moteurs à 2 cylindres diesel",
      "Moteurs à 2 plaques Wankel"
    ],
    "bonne_reponse": 0
  },
  {
    "id": 128,
    "