[
  {
    "id": 1,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "Comparés aux volets de bord de fuite, les dispositifs de bord d’attaque comme les fentes :",
    "choix": [
      "Réduisent l’angle d’attaque critique pour une vitesse donnée.",
      "Permettent une vitesse plus élevée au décollage et à l’atterrissage.",
      "Produisent moins de traînée tout en permettant un angle d’attaque plus grand.",
      "Augmentent la cambrure et permettent un angle d’attaque plus petit."
    ],
    "bonne_reponse": 2
  },
  {
    "id": 2,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "La stabilisation autour de l’axe latéral pendant la croisière est obtenue par le :",
    "choix": [
      "Stabilisateur horizontal.",
      "Les aérofreins.",
      "Les volets d’ailes.",
      "Le gouvernail vertical."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 3,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "Voler à des vitesses supérieures à la vitesse à ne jamais dépasser (VNE) peut entraîner :",
    "choix": [
      "Une pression totale trop élevée entraînant un indicateur de vitesse inutilisable.",
      "Un flottement et des dommages mécaniques aux ailes.",
      "Un rapport portance/traînée accru et un meilleur angle de plané.",
      "Une traînée réduite avec des forces de contrôle accrues."
    ],
    "bonne_reponse": 1
  },
  {
    "id": 4,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "Quels effets résultent généralement du givrage des hélices ?",
    "choix": [
      "Puissance de sortie réduite, diminution du régime moteur.",
      "Puissance de sortie augmentée, diminution du régime moteur.",
      "Augmentation de la puissance de sortie, augmentation du régime.",
      "Puissance de sortie réduite, augmentation du régime."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 5,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "Lors d’une montée en ligne droite et régulière, quelle force agit en plus et dans la même direction que la traînée, ce qui nécessite plus de puissance pour la montée que pour le vol horizontal ?",
    "choix": [
      "Une composante de la force de poids le long de la trajectoire de vol vers l’arrière.",
      "La composante verticale de la force de poids.",
      "Une composante de la poussée le long de la trajectoire de vol vers l’arrière.",
      "Une composante de la force de portance le long de la trajectoire de vol vers l’avant."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 6,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "La pression statique des gaz fonctionne :",
    "choix": [
      "Uniquement verticalement par rapport au sens d’écoulement.",
      "Uniquement dans le sens de la pression totale.",
      "Dans toutes les directions.",
      "Uniquement dans le sens d’écoulement."
    ],
    "bonne_reponse": 2
  },
  {
    "id": 7,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "L’équation de Bernoulli pour les gaz incompressibles sans frottement stipule que :",
    "choix": [
      "Pression statique = pression totale + pression dynamique.",
      "Pression totale = pression dynamique – pression statique.",
      "Pression dynamique = pression totale + pression statique.",
      "Pression totale = pression dynamique + pression statique."
    ],
    "bonne_reponse": 3
  },
  {
    "id": 8,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "Si entouré d’un flux d’air (v>0) tout corps de forme arbitraire produit :",
    "choix": [
      "Portance sans traînée.",
      "Traînée et portance.",
      "Traînée constante à n’importe quelle vitesse.",
      "Traînée."
    ],
    "bonne_reponse": 3
  },
  {
    "id": 9,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "On peut considérer que toutes les forces aérodynamiques agissent sur un seul point. Ce point s’appelle :",
    "choix": [
      "Centre de gravité.",
      "Centre de pression.",
      "Point de levage.",
      "Point de transition."
    ],
    "bonne_reponse": 1
  },
  {
    "id": 10,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "Le centre de pression est le point d’origine théorique de :",
    "choix": [
      "Uniquement la traînée totale résultante.",
      "Toutes les forces aérodynamiques du profil.",
      "Forces de gravité du profil.",
      "Forces de gravité et forces aérodynamiques."
    ],
    "bonne_reponse": 1
  },
  {
    "id": 11,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "Sur la figure PFA-010 ci-dessous, le numéro 2 correspond à :",
    "image": "IMAGES_EASA_AERODYNAMIQUE/EASA_AERODYNAMIQUE11.jpg",
    "choix": [
      "La ligne de corde.",
      "La corde.",
      "L’angle d’attaque.",
      "L’épaisseur du profile."
    ],
    "bonne_reponse": 1
  },
  {
    "id": 12,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "Sur la figure PFA-010 ci-dessus, le numéro 3 correspond à :",
    "choix": [
      "La corde.",
      "L’épaisseur.",
      "La ligne de cambrure.",
      "La ligne de corde."
    ],
    "bonne_reponse": 2
  },
  {
    "id": 13,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "L’angle d’attaque est l’angle entre :",
    "choix": [
      "L’écoulement d’air non perturbé et l’axe longitudinal d’un avion.",
      "La ligne de corde et l’axe longitudinal d’un avion.",
      "La ligne de corde et l’écoulement d’air venant en sens inverse.",
      "L’aile et le fuselage d’un avion."
    ],
    "bonne_reponse": 2
  },
  {
    "id": 14,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "Le rapport entre l’envergure et la longueur moyenne de la corde est appelé :",
    "choix": [
      "Forme trapézoïdale.",
      "Effilé.",
      "Allongement.",
      "Flèche de l’aile."
    ],
    "bonne_reponse": 2
  },
  {
    "id": 15,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "Sur le dessin PFA-009 ci-dessous, que représente le point numéro 3 ?",
    "image": "IMAGES_EASA_AERODYNAMIQUE/EASA_AERODYNAMIQUE15.jpeg",
    "choix": [
      "Point de séparation.",
      "Centre de pression.",
      "Point de stagnation.",
      "Point de transition."
    ],
    "bonne_reponse": 3
  },
  {
    "id": 16,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "Sur la figure PFA-009 ci-dessus, que représente le chiffre 4 ?",
    "choix": [
      "Centre de pression.",
      "Point de séparation.",
      "Point de transition.",
      "Point de stagnation."
    ],
    "bonne_reponse": 1
  },
  {
    "id": 17,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "Les tourbillons d’extrémité d’ailes commencent pendant quelle phase du vol ?",
    "choix": [
      "Dès que l’avion commence à se déplacer.",
      "Lors du réglage de la puissance de décollage pendant le roulement au décollage.",
      "Lors du réglage des volets en position basse.",
      "Lorsque la portance est générée pendant la rotation."
    ],
    "bonne_reponse": 3
  },
  {
    "id": 18,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "Sur la figure PFA-009 ci-dessous, quel point du profil aérodynamique est représenté par le numéro 1 ?",
    "image": "IMAGES_EASA_AERODYNAMIQUE/EASA_AERODYNAMIQUE18.jpg",
    "choix": [
      "Point de transition.",
      "Point de stagnation.",
      "Centre de pression.",
      "Point de séparation."
    ],
    "bonne_reponse": 1
  },
  {
    "id": 19,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "Quel modèle peut-on trouver au point de stagnation ?",
    "choix": [
      "La couche limite commence à se séparer sur la surface supérieure du profil.",
      "La couche limite laminaire se transforme en une couche limite turbulente.",
      "Toutes les forces aérodynamiques peuvent être considérées comme attaquant en ce point unique.",
      "Les lignes de courant sont divisées en flux d’air au-dessus et au-dessous du profil."
    ],
    "bonne_reponse": 3
  },
  {
    "id": 20,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "Quelle sorte de pression peut être observée sur un profil d’aile générant de la portance à un angle d’attaque positif ?",
    "choix": [
      "Une basse pression est créée au-dessus, une pression plus élevée en dessous du profil.",
      "Une haute pression est créée au-dessus, une pression plus basse en dessous du profil.",
      "La pression au-dessus reste inchangée, une pression plus élevée est créée en dessous du profil.",
      "La pression en dessous reste inchangée, une pression plus basse est créée au-dessus du profil."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 21,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "La position du centre de pression sur un profil de forme positive…",
    "choix": [
      "Se déplace vers le bord d’attaque tandis que l’angle d’attaque devient plus petit.",
      "Est situé à environ 25 % de la corde, mesuré à partir du bord d’attaque.",
      "Se déplace vers le bord de fuite tandis que l’angle d’attaque devient plus petit.",
      "Ne bouge pas car il est indépendant de l’angle d’attaque."
    ],
    "bonne_reponse": 1
  },
  {
    "id": 22,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "De quelle manière la position du centre de pression se déplace-t-elle sur un profil positif avec une angle d’attaque croissant ?",
    "choix": [
      "Il se déplace vers l’arrière jusqu’à atteindre l’angle d’attaque critique.",
      "Il se déplace d’abord vers l’avant, puis vers l’arrière.",
      "Il se déplace vers l’avant jusqu’à atteindre l’angle d’attaque critique.",
      "Il se déplace vers les extrémités des ailes."
    ],
    "bonne_reponse": 1
  },
  {
    "id": 23,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "Quelle affirmation concernant la portance et l’angle d’attaque est correcte ?",
    "choix": [
      "Des angles d’attaque trop grand peuvent entraîner une augmentation exponentielle de la portance.",
      "L’augmentation de l’angle d’attaque entraîne une diminution de la portance générée par le profil aérodynamique.",
      "Une augmentation excessive de l’angle d’attaque peut entraîner une perte de portance et une séparation du flux d’air.",
      "La diminution de l’angle d’attaque entraîne une augmentation de la traînée générée par le profil aérodynamique."
    ],
    "bonne_reponse": 2
  },
  {
    "id": 24,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "Quelle affirmation concernant l’écoulement de l’air autour d’un profil aérodynamique est correcte si l’angle d’attaque augmente ?",
    "choix": [
      "Le point de stagnation se déplace vers le bas.",
      "Le centre de pression se déplace vers le bas.",
      "Le centre de pression se déplace vers le haut.",
      "Le point de stagnation se déplace vers le haut."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 25,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "Quelle affirmation concernant l’écoulement de l’air autour d’un profile aérodynamique est correcte si l’angle d’attaque diminue ?",
    "choix": [
      "Le centre de pression se déplace vers l’arrière.",
      "Le point de stagnation reste constant.",
      "Le point de stagnation se déplace vers le bas.",
      "Le centre de pression se déplace vers l’avant."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 26,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "Sur la figure PFA-003 ci-dessous, l’angle alpha est appelé :",
    "image": "IMAGES_EASA_AERODYNAMIQUE/EASA_AERODYNAMIQUE26.jpg",
    "choix": [
      "Angle de portance.",
      "Angle d’incidence.",
      "Angle d’inclinaison.",
      "Angle d’attaque."
    ],
    "bonne_reponse": 3
  },
  {
    "id": 27,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "Afin d’améliorer les caractéristiques de décrochage d’un avion, l’aile est tordue vers l’extérieur (l’angle d’incidence varie le long de l’envergure).  C’est ce qu’on appelle :",
    "choix": [
      "Vrillage aérodynamique.",
      "Forme de flèche.",
      "Forme en V.",
      "Vrillage géométrique."
    ],
    "bonne_reponse": 3
  },
  {
    "id": 28,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "Quelle option présente un avantage du vrillage des ailes ?",
    "choix": [
      "Structurellement, l’aile est rendue plus rigide contre la rotation.",
      "Avec le vrillage, la traînée de forme diminue à grande vitesse.",
      "Dureté plus grande car l’aile peut supporter plus de forces de torsion.",
      "À des angles d’attaque élevés, l’efficacité de l’aileron est conservée aussi longtemps que possible."
    ],
    "bonne_reponse": 3
  },
  {
    "id": 29,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "Quelle affirmation concernant l’angle d’attaque est correcte ?",
    "choix": [
      "L’angle d’attaque ne peut pas être négatif.",
      "L’augmentation de l’angle d’attaque entraîne une diminution de la portance.",
      "L’angle d’attaque est constant tout au long du vol.",
      "Un angle d’attaque trop grand peut entraîner une perte de portance."
    ],
    "bonne_reponse": 3
  },
  {
    "id": 30,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "Lorsque l’on augmente la vitesse du flux d’air d’un facteur 2 tout en gardant tous les autres paramètres constants, comment la traînée parasite change-t-elle approximativement ?",
    "choix": [
      "Elle diminue d’un facteur 2.",
      "Elle augmente d’un facteur 2.",
      "Elle diminue d’un facteur 4.",
      "Elle augmente d’un facteur 4."
    ],
    "bonne_reponse": 3
  },
  {
    "id": 31,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "Le coefficient de traînée :",
    "choix": [
      "Augmente avec l’augmentation de la vitesse de l’air.",
      "Est proportionnel au coefficient de portance.",
      "Ne peut pas être inférieur à une valeur minimale non négative.",
      "Peut varier de zéro à une valeur positive infinie."
    ],
    "bonne_reponse": 2
  },
  {
    "id": 32,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "La compensation de pression sur une aile se produit :",
    "choix": [
      "Aux emplantures d’ailes.",
      "Aux extrémités d’ailes.",
      "Au bord de fuite.",
      "Au bord d’attaque."
    ],
    "bonne_reponse": 1
  },
  {
    "id": 33,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "Laquelle des options suivantes est susceptible de produire une traînée induite importante ?",
    "choix": [
      "Un grand allongement.",
      "Des ailes effilées.",
      "Un petit allongement.",
      "Un faible coefficient de portance."
    ],
    "bonne_reponse": 2
  },
  {
    "id": 34,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "Quelles parties d’un avion affectent principalement la génération de traînée induite ?",
    "choix": [
      "La partie avant du fuselage.",
      "Les extrémités des ailes.",
      "La partie inférieure du train.",
      "La partie extérieure des ailerons."
    ],
    "bonne_reponse": 1
  },
  {
    "id": 35,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "Où la traînée d’interférence est-elle générée ?",
    "choix": [
      "À l’emplanture de l’aile.",
      "Aux ailerons.",
      "Au niveau du train.",
      "Près des extrémités des ailes."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 36,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "Sur la figure PFA-011 ci-dessous, quelle courbe représente la traînée induite ?",
    "image": "IMAGES_EASA_AERODYNAMIQUE/EASA_AERODYNAMIQUE36.jpg",
    "choix": [
      "1",
      "4",
      "2",
      "3"
    ],
    "bonne_reponse": 0
  },
  {
    "id": 37,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "La traînée de forme, la traînée d’interférence et la traînée de frottement appartiennent au groupe de :",
    "choix": [
      "Traînée induite.",
      "Traînée parasite.",
      "Résistance principale.",
      "Traînée totale."
    ],
    "bonne_reponse": 1
  },
  {
    "id": 38,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "Quel type de traînée ne fait PAS partie de la traînée parasite ?",
    "choix": [
      "La traînée d’interférence.",
      "La traînée de frottement cutanée.",
      "La traînée induite.",
      "La traînée de forme."
    ],
    "bonne_reponse": 2
  },
  {
    "id": 39,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "Comment la traînée induite et la traînée parasite changent-elles avec l’augmentation de la vitesse de l’air au cours d’un vol de croisière horizontal et stable ?",
    "choix": [
      "La traînée induite diminue et la traînée parasite augmente.",
      "La traînée parasite diminue et la traînée induite augmente.",
      "La traînée parasite diminue et la traînée induite diminue.",
      "La traînée induite augmente et la traînée parasite augmente."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 40,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "Laquelle des formes d’ailes répertoriées présente la traînée induite la plus faible ?",
    "choix": [
      "La forme elliptique.",
      "La forme trapézoïdale double.",
      "La forme rectangulaire.",
      "La forme trapézoïdale."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 41,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "Quel effet une vitesse de l’air décroissante a-t-elle sur la traînée induite lors d’un vol de croisière horizontal et stable ?",
    "choix": [
      "La traînée induite augmentera.",
      "La traînée induite s’effondrera.",
      "La traînée induite restera constante.",
      "La traînée induite diminuera légèrement."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 42,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "Quelle affirmation concernant la traînée induite pendant le vol de croisière horizontal est correcte ?",
    "choix": [
      "La traînée induite est minimum à une certaine vitesse et augmente aussi bien à des vitesses plus élevées qu’à des vitesses plus faibles.",
      "La traînée induite est maximum à une certaine vitesse et diminue aussi bien à des vitesses plus élevées qu’à des vitesses plus faibles.",
      "La traînée induite augmente lorsque la vitesse augmente.",
      "La traînée induite diminue lorsque la vitesse augmente."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 43,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "Dans quelle situation mentionnée la traînée totale est-elle à son minimum ?",
    "choix": [
      "La traînée induite est deux fois plus importante que la traînée parasite.",
      "La traînée parasite est deux fois plus importante que la traînée induite.",
      "La traînée parasite est égale à la traînée induite.",
      "La traînée induite est plus petite que la traînée parasite."
    ],
    "bonne_reponse": 2
  },
  {
    "id": 44,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "Quels types de traînées contribuent à la traînée totale ?",
    "choix": [
      "La traînée de forme, la traînée de frottement, la traînée d’interférence.",
      "La traînée d’interférence et la traînée parasite.",
      "La traînée induite, la traînée de forme et la traînée de frottement.",
      "La traînée induite et la traînée parasite."
    ],
    "bonne_reponse": 3
  },
  {
    "id": 45,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "Comment la portance et la traînée changent-t-elles à l’approche d’une condition de décrochage ?",
    "choix": [
      "La portance et la traînée diminuent.",
      "La portance et la traînée augmentent.",
      "La portance diminue et la traînée augmente.",
      "La portance augmente et la traînée diminue."
    ],
    "bonne_reponse": 2
  },
  {
    "id": 46,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "En cas de décrochage, il est important de :",
    "choix": [
      "Augmenter l’angle d’inclinaison et réduire la vitesse.",
      "Augmenter l’angle d’attaque et augmenter la vitesse.",
      "Diminuer l’angle d’attaque et augmenter la vitesse.",
      "Augmenter l’angle d’attaque et réduire la vitesse."
    ],
    "bonne_reponse": 2
  },
  {
    "id": 47,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "Lors d’un décrochage, la portance :",
    "choix": [
      "Diminue et la traînée augmente.",
      "Augmente et la traînée diminue.",
      "Augmente et la traînée augmente.",
      "Diminue et la traînée diminue."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 48,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "L’angle d’attaque critique :",
    "choix": [
      "Change avec l’augmentation du poids.",
      "Diminue avec la position du centre de gravité vers l’avant.",
      "Est indépendant du poids.",
      "Augmente avec la position du centre de gravité vers l’arrière."
    ],
    "bonne_reponse": 2
  },
  {
    "id": 49,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "Qu’est ce qui conduit à une diminution de la vitesse de décrochage Vs (IAS) ?",
    "choix": [
      "Une altitude plus basse.",
      "La densité plus faible.",
      "Le facteur de charge plus élevé.",
      "Un poids réduit."
    ],
    "bonne_reponse": 3
  },
  {
    "id": 50,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "L’avertissement de décrochage sera activé juste avant d’atteindre quelle vitesse ?",
    "choix": [
      "VNE",
      "VS",
      "VX",
      "VR"
    ],
    "bonne_reponse": 1
  },
  {
    "id": 51,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "Dans les avions à moteur, l’avertisseur de décrochage est généralement activé par un changement :",
    "choix": [
      "Du centre de gravité.",
      "Du point de transition.",
      "Du centre de pression.",
      "Du point de stagnation."
    ],
    "bonne_reponse": 3
  },
  {
    "id": 52,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "Comment le pilote doit-il réagir à un avertissement de décrochage ?",
    "choix": [
      "Tirer sur le manche, augmenter la puissance.",
      "Tirer sur le manche, diminuer la puissance.",
      "Pousser sur le manche, augmenter la puissance.",
      "Lever le nez pour diminuer la vitesse."
    ],
    "bonne_reponse": 2
  },
  {
    "id": 53,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "Quelle affirmation concernant une vrille est correcte ?",
    "choix": [
      "Pendant la récupération, les ailerons doivent être maintenus au neutre.",
      "Seuls les avions très anciens présentent un risque de vrille.",
      "Pendant la récupération, les ailerons doivent être croisés.",
      "Pendant la vrille, la vitesse augmente constamment."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 54,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "Lors de l’extension des volets pour l’atterrissage à angle d’attaque constant, de quelle manière le coefficient de portance change-t-il bien avant d’atteindre le coefficient de portance maximal ?",
    "choix": [
      "Il diminue.",
      "C’est impossible à définir.",
      "Il augmente.",
      "Il reste constant."
    ],
    "bonne_reponse": 2
  },
  {
    "id": 55,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "En ce qui concerne les volets, laquelle des options suivantes offre un effet d’augmentation de la portance ?",
    "choix": [
      "Diminution de l’angle d’attaque.",
      "Augmentation de la cambrure de l’aile.",
      "Diminution de la traînée de forme.",
      "Abaissement de la traînée induite."
    ],
    "bonne_reponse": 1
  },
  {
    "id": 56,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "Quel facteur peut être modifié en déployant les volets pour l’atterrissage ?",
    "choix": [
      "La position du centre de gravité.",
      "L’efficacité des ailerons.",
      "L’effet de torque du moteur.",
      "La condition de trim."
    ],
    "bonne_reponse": 3
  },
  {
    "id": 57,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "Quel est le principe d’un volet Fowler ?",
    "choix": [
      "Un volet profilé est étendu depuis le bord de fuite de l’aile.",
      "Un volet de la partie inférieure arrière de l’aile est rabattu.",
      "À des angles d’attaque élevés, une partie du bord d’attaque se soulève.",
      "La partie arrière de l’aile est rabattue."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 58,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "Un décollage avec les volets en position de décollage provoque :",
    "choix": [
      "Un taux de montée accru.",
      "Une accélération accrue.",
      "Un raccourcissement de la distance de roulage au décollage.",
      "Une diminution de la traînée."
    ],
    "bonne_reponse": 2
  },
  {
    "id": 59,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "A condition qu’aucune autre procédure ne soit décrite dans le manuel d’utilisation de l’aéronef, après avoir augmenté la puissance du moteur lors d’une remise des gaz, les volets peuvent :",
    "choix": [
      "Ne pas être utilisés jusqu’à l’altitude minimale de sécurité.",
      "Être rétractés en position médiane.",
      "Être entièrement rétractés sans délai.",
      "Rester entièrement déployés jusqu’à atteindre le circuit."
    ],
    "bonne_reponse": 1
  },
  {
    "id": 60,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "Comment la portance et la traînée changent-elles lorsque les volets sont réglés sur une position plus basse ?",
    "choix": [
      "La portance augmente, la traînée diminue.",
      "La portance augmente, la traînée augmente.",
      "La portance diminue, la traînée diminue.",
      "La portance diminue, la traînée augmente."
    ],
    "bonne_reponse": 1
  },
  {
    "id": 61,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "La couche limite laminaire sur le profil aérodynamique est située entre :",
    "choix": [
      "Le point de transition et le point de séparation.",
      "Le point de stagnation et le point de transition.",
      "Le point de transition et le centre de pression.",
      "Le point de stagnation et le centre de pression."
    ],
    "bonne_reponse": 1
  },
  {
    "id": 62,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "Quel type de couche limite peut-on trouver sur un profil aérodynamique ?",
    "choix": [
      "Couche laminaire dans les zones d’attaque des ailes, couche limite turbulente dans les zones de fuite.",
      "Couche limite turbulente sur toute la surface supérieure avec flux d’air séparé.",
      "Couche turbulente dans les zones d’attaque des ailes, couche limite laminaire dans les zones de fuite.",
      "Couche limite laminaire sur toute la surface supérieure avec flux d’air non séparé."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 63,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "En quoi une couche laminaire diffère-t-elle d’une couche limite turbulente ?",
    "choix": [
      "La couche limite laminaire produit de la portance, la couche limite turbulente produit de la traînée.",
      "La couche limite turbulente est plus épaisse et produit moins de traînée de frottement.",
      "La couche limite laminaire est plus fine et produit plus de traînée de frottement.",
      "La couche limite turbulente peut suivre la cambrure du profil aérodynamique à des angles d’attaque plus élevés."
    ],
    "bonne_reponse": 3
  },
  {
    "id": 64,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "Quel élément structurel assure la stabilité latérale d’un avion ?",
    "choix": [
      "Une déflexion différente des ailerons.",
      "Un dièdre d’ailes.",
      "L’empennage vertical.",
      "La profondeur."
    ],
    "bonne_reponse": 1
  },
  {
    "id": 65,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "Quel énoncé décrit une situation de stabilité statique ?",
    "choix": [
      "Un avion qui subit un impact externe aura tendance à adopter une position encore plus déviée.",
      "Un avion qui subit un impact externe reviendra à sa position d’origine.",
      "Un avion qui subit un impact externe peut revenir à sa position d’origine par une action sur la gouverne de direction.",
      "Un avion qui subit un impact externe maintiendra la position déviée."
    ],
    "bonne_reponse": 1
  },
  {
    "id": 66,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "Quelle type de construction est représentée sur la figure PFA-006 ci-dessous ?",
    "image": "IMAGES_EASA_AERODYNAMIQUE/EASA_AERODYNAMIQUE66.jpg",
    "choix": [
      "Stabilité longitudinale par dièdre d’aile.",
      "Stabilité latérale par dièdre d’aile.",
      "Déflexion différentielle des ailerons.",
      "Stabilité directionnelle par génération de portance."
    ],
    "bonne_reponse": 1
  },
  {
    "id": 67,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "La stabilité longitudinale est appelée stabilité autour de quel axe ?",
    "choix": [
      "Axe de l’hélice.",
      "Axe vertical.",
      "Axe longitudinal.",
      "Axe latéral."
    ],
    "bonne_reponse": 2
  },
  {
    "id": 68,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "Autour de quel axe la stabilité est principalement influencée par la position longitudinale du centre de gravité ?",
    "choix": [
      "Axe vertical.",
      "Axe longitudinal.",
      "Axe de gravité.",
      "Axe latéral."
    ],
    "bonne_reponse": 3
  },
  {
    "id": 69,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "Quel élément structurel assure la stabilité directionnelle d’un avion ?",
    "choix": [
      "La déflexion différentielle des ailerons.",
      "Une grande dérive verticale.",
      "Le dièdre des ailes.",
      "Un grand plan de profondeur."
    ],
    "bonne_reponse": 1
  },
  {
    "id": 70,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "La rotation autour de l’axe vertical est appelée :",
    "choix": [
      "Le roulis.",
      "Le tangage.",
      "Le lacet.",
      "Le glissement."
    ],
    "bonne_reponse": 2
  },
  {
    "id": 71,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "La rotation autour de l’axe latéral est appelée :",
    "choix": [
      "Le roulis.",
      "Le décrochage.",
      "Le lacet.",
      "Le tangage."
    ],
    "bonne_reponse": 3
  },
  {
    "id": 72,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "L’angle d’attaque critique…",
    "choix": [
      "Augmente avec un centre de gravité avant.",
      "Diminue avec un centre de gravité arrière.",
      "Est modifié par différents poids de l’avion.",
      "N’est pas modifié par différents poids de l’avion."
    ],
    "bonne_reponse": 3
  },
  {
    "id": 73,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "En vol rectiligne en palier avec un rendement constant du moteur, l’angle d’attaque de l’aile est :",
    "choix": [
      "Plus grand que lors d’une montée.",
      "Plus grand qu’au décollage.",
      "Plus petit que dans une descente.",
      "Plus petit que dans une montée."
    ],
    "bonne_reponse": 3
  },
  {
    "id": 74,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "Quelle est la fonction du plan horizontal arrière (parmi d’autres choses) ?",
    "choix": [
      "Pour stabiliser l’avion autour de l’axe latéral.",
      "Pour initier une courbe autour de l’axe vertical.",
      "Pour stabiliser l’avion autour de l’axe longitudinal.",
      "Pour stabiliser l’avion autour de l’axe vertical."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 75,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "La déflexion de l’élévateur pendant la rotation au décollage…",
    "choix": [
      "Est augmentée pour un centre de gravité avant.",
      "Est augmentée pour un centre de gravité arrière.",
      "Est augmentée à grande vitesse.",
      "Est indépendante de la vitesse."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 76,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "Le gouvernail de profondeur déplace un avion autour…",
    "choix": [
      "De l’axe latéral.",
      "De l’axe élévateur.",
      "De l’axe longitudinal.",
      "De l’axe vertical."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 77,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "Que faut-il prendre en compte en ce qui concerne la position du centre de gravité ?",
    "choix": [
      "La position du centre de gravité ne peut être déterminée que pendant le vol.",
      "Seul un chargement correct peut assurer une position correcte et sûre du centre de gravité.",
      "En déplaçant le compensateur de profondeur, le centre de gravité peut être déplacé dans une position correcte.",
      "En déplaçant le compensateur d’ailerons, le centre de gravité peut être déplacé dans une position correcte."
    ],
    "bonne_reponse": 1
  },
  {
    "id": 78,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "Les déflexions du gouvernail de direction entraînent un virage de l’avion autour…",
    "choix": [
      "De l’axe du gouvernail.",
      "De l’axe latéral.",
      "De l’axe vertical.",
      "De l’axe longitudinal."
    ],
    "bonne_reponse": 2
  },
  {
    "id": 79,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "Défléchir le gouvernail de direction vers la gauche provoque :",
    "choix": [
      "Le tangage de l’avion vers la droite.",
      "Un mouvement de lacet de l’avion vers la droite.",
      "Un mouvement de lacet de l’avion vers la gauche.",
      "Le tangage de l’avion vers la gauche."
    ],
    "bonne_reponse": 2
  },
  {
    "id": 80,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "Quel est l’avantage du mouvement différentiel des ailerons ?",
    "choix": [
      "Le rapport entre le coefficient de traînée et le coefficient de portance est augmenté.",
      "Le lacet inverse est plus élevé.",
      "La traînée de l’aileron dévié vers le bas est diminuée et le lacet inverse est plus petit.",
      "La portance totale reste constante pendant la déflexion de l’aileron."
    ],
    "bonne_reponse": 2
  },
  {
    "id": 81,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "Quelle caractéristique de conception peut compenser le lacet inverse ?",
    "choix": [
      "Le dièdre de l’aile.",
      "La déflexion complète de l’aileron.",
      "La compensation des ailerons.",
      "La déflexion différentielle des ailerons."
    ],
    "bonne_reponse": 3
  },
  {
    "id": 82,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "La déflexion différentielle des ailerons est utilisée pour :",
    "choix": [
      "Maintenir le lacet inverse faible.",
      "Eviter un décrochage à faible angle d’attaque.",
      "Augmenter le taux de descente.",
      "Réduire les turbulences de sillage."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 83,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "L’aileron droit dévie vers le haut et le gauche vers le bas.  Comment réagit l’avion ?",
    "choix": [
      "Roulis à gauche, pas de lacet.",
      "Roulis à droite, lacet à droite.",
      "Roulis à droite, lacet à gauche.",
      "Roulis à gauche, lacet à droite."
    ],
    "bonne_reponse": 2
  },
  {
    "id": 84,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "L’équilibre aérodynamique du gouvernail de direction…",
    "choix": [
      "Améliore l’efficacité du gouvernail.",
      "Réduit les surfaces de contrôle.",
      "Réduit les forces exercées sur le manche.",
      "Retarde le décrochage."
    ],
    "bonne_reponse": 2
  },
  {
    "id": 85,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "Quelle construction a pour but de réduire les forces de direction ?",
    "choix": [
      "L’empennage en T.",
      "Les générateurs de vortex.",
      "La déflexion différentielle des ailerons.",
      "L’équilibrage aérodynamique de la gouverne de direction."
    ],
    "bonne_reponse": 3
  },
  {
    "id": 86,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "Quelle est la fonction de l’équilibre statique du gouvernail de direction ?",
    "choix": [
      "Régler les commandes presque sans aucune force.",
      "Augmenter les forces exercées sur le manche.",
      "Limiter les efforts sur le manche.",
      "Éviter le flottement de la surface de contrôle."
    ],
    "bonne_reponse": 3
  },
  {
    "id": 87,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "Pendant un vol de croisière avec un réglage de puissance constant, un avion montre une tendance à lever le nez.  Comment éliminer cette tendance ?",
    "choix": [
      "En déviant le compensateur de profondeur vers le haut.",
      "En déplaçant le centre de gravité vers l’arrière.",
      "En déviant le gouvernail de profondeur vers le haut.",
      "En déviant le compensateur de profondeur vers le bas."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 88,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "Le compensateur de profondeur est dévié vers le haut.  Dans quelle position se trouve l’indicateur correspondant ?",
    "choix": [
      "Position neutre.",
      "Position cabrée.",
      "Position piqué.",
      "Trimé latéralement."
    ],
    "bonne_reponse": 2
  },
  {
    "id": 89,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "Qu’est ce qui décrit la charge alaire ?",
    "choix": [
      "Traînée par surface d’aile.",
      "Traînée par poids.",
      "Surface d’aile par poids.",
      "Poids par surface d’aile."
    ],
    "bonne_reponse": 3
  },
  {
    "id": 90,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "Par quel facteur énuméré ci-dessous le facteur de charge augmente-t-il pendant le vol de croisière ?",
    "choix": [
      "Un centre de gravité vers l’avant.",
      "Un poids de l’avion plus élevé.",
      "Une rafale ascendante.",
      "Une densité de l’air plus faible."
    ],
    "bonne_reponse": 2
  },
  {
    "id": 91,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "Quelle affirmation concernant l’hélice à vitesse constante est correcte ?",
    "choix": [
      "L’hélice maintient la vitesse de l’air constante.",
      "Le pas de l’hélice augmente avec des vitesses plus élevées.",
      "Le régime diminue avec des vitesses plus faibles.",
      "Le régime réglé est maintenu constant par la puissance du moteur (MAP)."
    ],
    "bonne_reponse": 3
  },
  {
    "id": 92,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "Le changement de pas d’une pale d’hélice de la racine à l’extrémité assure…",
    "choix": [
      "Que la traction la plus importante est produite à l’extrémité de la pale.",
      "Que la traction la plus importante est produite à l’emplanture de la pale.",
      "Une force presque constante par un angle d’attaque effectif constant sur toute la longueur de la pale.",
      "Le plus grand angle d’attaque possible à l’extrémité de la pale."
    ],
    "bonne_reponse": 2
  },
  {
    "id": 93,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "Après une panne moteur, l’hélice en moulinet…",
    "choix": [
      "Ne génère ni traction ni traînée.",
      "A un pas plus grand en position de drapeau.",
      "Génère une traînée plutôt qu’une traction.",
      "Améliore les caractéristiques de glissade."
    ],
    "bonne_reponse": 2
  },
  {
    "id": 94,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "Lors d’une descente au ralenti à vitesse constante, la commande du pas de l’hélice est déplacée en arrière.  Comment évolue le pas de l’hélice et le taux de chute ?",
    "choix": [
      "Le pas de l’hélice est augmenté, le taux de chute augmente.",
      "Le pas de l’hélice est augmenté, le taux de chute diminue.",
      "Le pas de l’hélice est diminué, le taux de chute augmente.",
      "Le pas de l’hélice est diminué, le taux de chute diminue."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 95,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "Sur la figure PFA-008 ci-dessous, le point numéro 1 indique quel état de vol ?",
    "image": "IMAGES_EASA_AERODYNAMIQUE/EASA_AERODYNAMIQUE95.jpg",
    "choix": [
      "Décrochage.",
      "Vol inversé.",
      "Meilleur angle de plané.",
      "Vol lent."
    ],
    "bonne_reponse": 1
  },
  {
    "id": 96,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "Sur la figure PFA-008 ci-dessus, le point numéro 5 indique quel état de vol ?",
    "choix": [
      "Le meilleur angle de vol plané.",
      "Vol lent.",
      "Décrochage.",
      "Vol inversé."
    ],
    "bonne_reponse": 1
  },
  {
    "id": 97,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "Dans un virage deux minutes (virage au taux un) l’inclinaison dépend de :",
    "choix": [
      "Du poids.",
      "Du vent.",
      "Du facteur de charge.",
      "De la TAS."
    ],
    "bonne_reponse": 3
  },
  {
    "id": 98,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "Dans un virage coordonné, comment est la relation entre le facteur de charge (n) et la vitesse de décrochage (Vs) ?",
    "choix": [
      "n est plus petit que 1, Vs est plus grande qu’en vol rectiligne en palier.",
      "n est supérieur à 1, Vs est supérieure à celle d’un vol rectiligne en palier.",
      "n est inférieur à 1, Vs est inférieure à celle d’un vol rectiligne en palier.",
      "n est supérieur à 1, Vs est plus petite qu’en vol rectiligne en palier."
    ],
    "bonne_reponse": 1
  },
  {
    "id": 99,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "Comment l’équilibre des forces est-il affecté dans un virage ?",
    "choix": [
      "La portance doit être augmentée pour compenser la somme des forces centrifuge et de gravité.",
      "La force nette résulte de la superposition de la gravité et des forces centripètes.",
      "La composante horizontale de la portance dans un virage est la force centrifuge.",
      "Une portance inférieure compense une force nette inférieure par rapport au vol en palier."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 100,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "La compensation de pression entre le vent sur la surface supérieure (extrados) et sur la surface inférieure (intrados) donne :",
    "choix": [
      "Écoulement d’air laminaire par les tourbillons d’extrémité d’ailes.",
      "Traînée de profil par les tourbillons d’extrémité d’ailes.",
      "Traînée induite par les tourbillons d’extrémité d’ailes.",
      "Portance par les tourbillons d’extrémité d’ailes."
    ],
    "bonne_reponse": 2
  },
  {
    "id": 101,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "Que signifie effet de sol ?",
    "choix": [
      "Augmentation de la portance et augmentation de la traînée induite près du sol.",
      "Diminution de la portance et augmentation de la traînée induite près du sol.",
      "Diminution de la portance et diminution de la traînée induite près du sol.",
      "Augmentation de la portance et diminution de la traînée induite près du sol."
    ],
    "bonne_reponse": 3
  },
  {
    "id": 102,
    "categorie": "EASA AERODYNAMIQUE",
    "question": "Quelle est la différence entre une vrille et une spirale engagée ?",
    "choix": [
      "Vrille : décrochage de l’aile extérieure, vitesse constante\n\nSpirale engagée : écoulement d’air sur les deux ailes, vitesse augmentant rapidement.",
      "Vrille : décrochage de l’aile intérieure, vitesse constante\n\nSpirale engagée : écoulement d’air sur les deux ailes, vitesse augmentant rapidement.",
      "Vrille : décrochage au niveau de l’aile extérieure, vitesse augmentant rapidement\n\nSpirale engagée : écoulement d’air sur les deux ailes, vitesse constante.",
      "Vrille : décrochage de l’aile intérieure, vitesse augmentant rapidement\n\nSpirale engagée : écoulement d’air sur les deux ailes, vitesse constante."
    ],
    "bonne_reponse": 1
  }
]
