[
  {
    "id": 1,
    "categorie": "EASA PROCEDURES",
    "question": "Le terme « temps de vol » est défini comme :",
    "choix": [
      "La période allant du début du roulement au décollage jusqu’au toucher final lors de l’atterrissage.",
      "Le temps total écoulé entre le premier mouvement de l’avion jusqu’au moment où il s’immobilise à la fin du vol.",
      "La période comprise entre le démarrage du moteur en vue du décollage jusqu’à quitter l’avion après l’arrêt du moteur.",
      "Le temps total depuis le premier décollage jusqu’au dernier atterrissage en conjonction avec un ou plusieurs vols consécutifs."
    ],
    "bonne_reponse": 1
  },
  {
    "id": 2,
    "categorie": "EASA PROCEDURES",
    "question": "Qu’est-ce qui devrait être considéré dans le cas d’un vol prévu au-dessus de l’eau, lorsque la terre ne peut pas être atteinte en cas d’atterrissage d’urgence ?",
    "choix": [
      "Le code transpondeur 7600 doit être affiché durant tout le vol.",
      "Le contact avec l’ATC le plus proche doit être établi pendant tout le vol.",
      "Il doit y avoir des gilets de sauvetage ou des embarcations de sauvetage pour tous les passagers.",
      "Le plan de vol doit contenir les points de repère exacts."
    ],
    "bonne_reponse": 2
  },
  {
    "id": 3,
    "categorie": "EASA PROCEDURES",
    "question": "Quels éléments ci-dessous peuvent avoir une influence sur le bruit perçu par une personne au sol ?\n1) Réglage de la puissance du moteur\n2) Tours d’hélice par minute\n3) Position du train d’atterrissage\n4) Position des volets\n5) Trajectoire de vol\n6) Hauteur au-dessus du sol\n7) Règles de vol",
    "choix": [
      "1, 2, 3, 4, 5, 6",
      "1, 5, 6",
      "1, 5, 6, 7",
      "3, 4, 5, 6, 7"
    ],
    "bonne_reponse": 0
  },
  {
    "id": 4,
    "categorie": "EASA PROCEDURES",
    "question": "Comment le pilote d’un avion à moteur peut-il minimiser les émissions sonores lors de la descente et de l’approche ?",
    "choix": [
      "Approche normale avec réglage de puissance normal, configuration avant le début de la descente, le plus court itinéraire d’arrivée possible.",
      "Descente et approche en configuration d’atterrissage en maintenant un angle de descente de 3°, approcher directement chaque fois que c’est possible.",
      "Approche basse avec réglage de puissance minimum, configuration tardive et approche raide, adhérence aux itinéraires d’arrivée établis.",
      "Approche haute avec réglage de puissance minimum, descente tardive, configuration tardive, respect des itinéraires d’arrivée établis."
    ],
    "bonne_reponse": 3
  },
  {
    "id": 5,
    "categorie": "EASA PROCEDURES",
    "question": "Quand faut-il éviter les virages à basse altitude au-dessus des villages en ce qui concerne les procédures de réduction du bruit ?",
    "choix": [
      "En descente.",
      "En montée.",
      "Pendant l’approche.",
      "En vol horizontal."
    ],
    "bonne_reponse": 1
  },
  {
    "id": 6,
    "categorie": "EASA PROCEDURES",
    "question": "Comment doivent s’effectuer les départs à proximité des villages ?",
    "choix": [
      "Lents avec une faible vitesse de rotation de l’hélice.",
      "Bas et rapides entre les villages.",
      "La montée et les changements de direction doivent être effectués le plus lentement possible.",
      "Les villages doivent être contournés et traversés à une altitude suffisante."
    ],
    "bonne_reponse": 3
  },
  {
    "id": 7,
    "categorie": "EASA PROCEDURES",
    "question": "Quel type de moteur est susceptible d’avoir un incendie du carburateur ?",
    "choix": [
      "Les moteurs à pistons.",
      "Les moteurs à turbine.",
      "Les moteurs électriques.",
      "Les turbopropulseurs."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 8,
    "categorie": "EASA PROCEDURES",
    "question": "Pourquoi est-il dangereux de pomper la manette des gaz pour démarrer le moteur par temps froid ?",
    "choix": [
      "Cela peut provoquer un incendie du carburateur.",
      "Un givrage du carburateur peut se produire.",
      "Le moteur peut démarrer avec une puissance insuffisante.",
      "L’huile sera diluée."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 9,
    "categorie": "EASA PROCEDURES",
    "question": "Quel danger existe lors du démarrage du moteur ?",
    "choix": [
      "Incendie de câbles.",
      "Incendie de carburateur.",
      "Étincelles.",
      "Émission de fumée."
    ],
    "bonne_reponse": 1
  },
  {
    "id": 10,
    "categorie": "EASA PROCEDURES",
    "question": "Peut-on redémarrer un moteur qui était auparavant en feu ?",
    "choix": [
      "Non, le risque de rallumage du feu serait trop élevé.",
      "Oui, si l’avion vole à une altitude de sécurité.",
      "Oui, mais uniquement au sol pour le roulage.",
      "Oui, mais uniquement si la cause de l’incendie était un incendie de carburateur lors du démarrage du moteur."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 11,
    "categorie": "EASA PROCEDURES",
    "question": "Quel gaz est le plus dangereux lors d’un incendie de moteur ?",
    "choix": [
      "Monoxyde de carbone.",
      "Azote.",
      "Oxygène.",
      "Dioxyde de carbone."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 12,
    "categorie": "EASA PROCEDURES",
    "question": "De la fumée pénètre dans le cockpit lors d’un incendie de moteur. Quelles actions doivent être entreprises immédiatement ?",
    "choix": [
      "Coupure de l’interrupteur principal et du contact magnétos.",
      "Coupure du chauffage et de la ventilation.",
      "Coupure du chauffage du Pitot et des vitres avant.",
      "Coupure de l’avionique et de l’éclairage de la cabine."
    ],
    "bonne_reponse": 1
  },
  {
    "id": 13,
    "categorie": "EASA PROCEDURES",
    "question": "Quelle doit être la première action en cas d’incendie de câble pendant le vol ?",
    "choix": [
      "Fermer le robinet de carburant.",
      "Ouvrir les fenêtres.",
      "Éteindre l’interrupteur principal.",
      "Ouvrir la ventilation de l’habitacle."
    ],
    "bonne_reponse": 2
  },
  {
    "id": 14,
    "categorie": "EASA PROCEDURES",
    "question": "Quel agent extincteur est le moins adapté à un incendie d’avion ?",
    "choix": [
      "La poudre.",
      "L’halon.",
      "L’eau.",
      "La mousses."
    ],
    "bonne_reponse": 2
  },
  {
    "id": 15,
    "categorie": "EASA PROCEDURES",
    "question": "En vol, un peu de fumée s’échappe de derrière le tableau de bord. Un incendie électrique est suspecté. Quelle action, par rapport au manuel d’exploitation du pilote, faut-il prendre ?",
    "choix": [
      "Couper le chauffage.",
      "Arrêter le moteur.",
      "Couper l’interrupteur principal.",
      "Utiliser l’extincteur."
    ],
    "bonne_reponse": 2
  },
  {
    "id": 16,
    "categorie": "EASA PROCEDURES",
    "question": "En vol, un peu de fumée s’échappe de derrière le tableau de bord. Un incendie moteur est soupçonné. Quelle action doit être entreprise en regard du manuel d’utilisation du pilote ?",
    "choix": [
      "Éteindre le chauffage.",
      "Arrêter le moteur.",
      "Utiliser l’extincteur.",
      "Éteindre l’interrupteur principal."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 17,
    "categorie": "EASA PROCEDURES",
    "question": "Un cisaillement du vent est :",
    "choix": [
      "Une augmentation lente de la vitesse du vent à des altitudes supérieures à 13 000 pieds.",
      "Un changement de vitesse du vent de plus de 15 kt.",
      "Un changement vertical ou horizontal de la vitesse et de la direction du vent.",
      "Un phénomène météorologique de vent descendant dans les Alpes."
    ],
    "bonne_reponse": 2
  },
  {
    "id": 18,
    "categorie": "EASA PROCEDURES",
    "question": "Quel phénomène météorologique est généralement associé au cisaillement du vent ?",
    "choix": [
      "Le brouillard.",
      "Le front chaud hivernal.",
      "Les orages.",
      "Les zones de haute pression stables."
    ],
    "bonne_reponse": 2
  },
  {
    "id": 19,
    "categorie": "EASA PROCEDURES",
    "question": "Quand prévoyez-vous un cisaillement du vent ?",
    "choix": [
      "Lors d’une inversion.",
      "Par vent calme et par temps froid.",
      "Lors d’une journée d’été avec vent calme.",
      "Lors du passage d’un front chaud."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 20,
    "categorie": "EASA PROCEDURES",
    "question": "Lors d’une approche, l’avion subit un cisaillement du vent avec une diminution du vent de face. Si le pilote n’effectue aucune correction, comment la trajectoire d’approche et la vitesse indiquée (IAS) changent-elles ?",
    "choix": [
      "La trajectoire est plus élevée, l’IAS diminue.",
      "La trajectoire est plus basse, l’IAS augmente.",
      "La trajectoire est plus élevée, l’IAS augmente.",
      "La trajectoire est plus basse, l’IAS diminue."
    ],
    "bonne_reponse": 3
  },
  {
    "id": 21,
    "categorie": "EASA PROCEDURES",
    "question": "Lors d’une approche, l’avion subit un cisaillement du vent avec une force croissante du vent de face. Si le pilote n’effectue aucune correction, comment la trajectoire d’approche et la vitesse indiquée (IAS) changent-elles ?",
    "choix": [
      "La trajectoire est plus élevée, l’IAS diminue.",
      "La trajectoire est plus basse, l’IAS augmente.",
      "La trajectoire est plus élevée, l’IAS augmente.",
      "La trajectoire est plus basse, l’IAS diminue."
    ],
    "bonne_reponse": 2
  },
  {
    "id": 22,
    "categorie": "EASA PROCEDURES",
    "question": "Lors d’une approche, l’avion subit un cisaillement du vent avec une diminution du vent arrière. Si le pilote n’effectue aucune correction, comment la trajectoire d’approche et la vitesse indiquée (IAS) changent-elles ?",
    "choix": [
      "La trajectoire est plus élevée, l’IAS diminue.",
      "La trajectoire est plus élevée, l’IAS augmente.",
      "La trajectoire est plus basse, l’IAS diminue.",
      "La trajectoire est plus basse, l’IAS augmente."
    ],
    "bonne_reponse": 1
  },
  {
    "id": 23,
    "categorie": "EASA PROCEDURES",
    "question": "Après le décollage, un avion se retrouve dans un cisaillement du vent avec un vent de face décroissant. En conséquence :",
    "choix": [
      "L’avion vole au-dessus de la trajectoire estimée de montée.",
      "La vitesse vraie (TAS) augmentera.",
      "La vitesse sol (GS) diminuera.",
      "L’avion vole en dessous de la trajectoire estimée de montée."
    ],
    "bonne_reponse": 3
  },
  {
    "id": 24,
    "categorie": "EASA PROCEDURES",
    "question": "Comment reconnaître le cisaillement du vent en vol ?",
    "choix": [
      "Changement soudain et apparemment sans fondement de l’altitude, de la vitesse, du taux de montée ou de descente.",
      "Changement soudain et apparemment sans fondement du cap, du taux de virage, du régime moteur ou de la température de l’huile.",
      "Changement soudain et apparemment sans fondement de la pression d’huile, de la température de l’huile, du régime moteur et de l’altitude..",
      "Début de bruine plutôt inattendue associée à des nuages stratus élevés suivant un ciel clair précédent et des conditions calmes."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 25,
    "categorie": "EASA PROCEDURES",
    "question": "Sur le schéma OPR-001 ci-dessous, à quel phénomène peut-on s’attendre au point 2 de la microrafale ?",
    "image": "IMAGES_EASA_PROCEDURE/EASA_PROCEDURE25.jpg",
    "choix": [
      "Un taux de descente constant.",
      "Une diminution du taux de descente.",
      "Une augmentation de la vitesse.",
      "Une diminution du taux de montée."
    ],
    "bonne_reponse": 3
  },
  {
    "id": 26,
    "categorie": "EASA PROCEDURES",
    "question": "Sur le schéma OPR-001 ci-dessous, à quel phénomène peut-on s’attendre au point 3 de la microrafale ?",
    "choix": [
      "Une diminution de la vitesse.",
      "Un taux de descente constant.",
      "Une augmentation de la vitesse.",
      "Une diminution du taux de montée."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 27,
    "categorie": "EASA PROCEDURES",
    "question": "Comment éviter une rencontre avec un cisaillement du vent en vol ?",
    "choix": [
      "Éviter de décoller et d’atterrir pendant le passage de fortes averses ou d’orages.",
      "Éviter les zones de précipitations, en particulier en hiver, et choisir des altitudes basses.",
      "Éviter les décollages et les atterrissages en terrain montagneux et rester en plaine autant que possible.",
      "Éviter les zones thermiques actives, en particulier en été, ou rester en dessous de ces zones."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 28,
    "categorie": "EASA PROCEDURES",
    "question": "Quelle mesure faut-il prendre en cas de cisaillement du vent ?\n1) Réduire la vitesse\n2) Rentrer le train et les volets\n3) Maintenir la configuration actuelle\n4) Ajuster la poussée",
    "choix": [
      "Réduire la vitesse.",
      "Rentrer le train et les volets.",
      "Maintenir la configuration actuelle.",
      "Maintenir la configuration actuelle et Ajuster la poussée."
    ],
    "bonne_reponse": 3
  },
  {
    "id": 29,
    "categorie": "EASA PROCEDURES",
    "question": "Après le décollage, une augmentation de la vitesse beaucoup plus forte que prévu est observée pendant la phase initiale de montée. À quoi peut-on s’attendre si l’avion entre dans une microrafale ?",
    "choix": [
      "Un taux de montée accru et une vitesse diminuée.",
      "Un taux de montée et une vitesse augmentés.",
      "Un taux de montée et une vitesse diminués.",
      "Un taux de montée diminué et une vitesse augmentée."
    ],
    "bonne_reponse": 2
  },
  {
    "id": 30,
    "categorie": "EASA PROCEDURES",
    "question": "Immédiatement après le décollage, on entre dans une microrafale par inadvertance. Quelle action pourrait éviter une descente involontaire ?",
    "choix": [
      "Appliquer la puissance maximale, maintenir la configuration actuelle de l’avion, monter à la vitesse du meilleur taux de montée.",
      "Régler la puissance maximale, rentrer le train et les volets, prendre de la vitesse et effectuer un virage pour quitter la zone de la microrafale.",
      "Régler la puissance maximale, rentrer le train et les volets, augmenter le cabrage jusqu’à atteindre la vitesse de montée optimale.",
      "Régler la puissance maximale, maintenir la configuration actuelle de l’avion, prendre de la vitesse pour quitter la zone le plus rapidement possible."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 31,
    "categorie": "EASA PROCEDURES",
    "question": "Les turbulences de sillage se développent au décollage juste quand l’avion…",
    "choix": [
      "Atteint une altitude de 15 pieds.",
      "Décolle avec le train principal.",
      "Décolle le train avant.",
      "Accélère."
    ],
    "bonne_reponse": 2
  },
  {
    "id": 32,
    "categorie": "EASA PROCEDURES",
    "question": "La turbulence de sillage est causée par :",
    "choix": [
      "Le cisaillement du vent à l’extrémité d’un profil aérodynamique.",
      "Le souffle du réacteur derrière un moteur à turbine.",
      "La turbulence du côté sous le vent d’une chaîne de montagnes.",
      "La compensation de pression à l’extrémité de l’aile d’un profil aérodynamique."
    ],
    "bonne_reponse": 3
  },
  {
    "id": 33,
    "categorie": "EASA PROCEDURES",
    "question": "La turbulence de sillage est particulièrement forte :",
    "choix": [
      "Lors de vols à grande vitesse.",
      "Lors de vols à haute altitude.",
      "Lors d’un vol à basse vitesse.",
      "Lors d’un vol à basse altitude."
    ],
    "bonne_reponse": 2
  },
  {
    "id": 34,
    "categorie": "EASA PROCEDURES",
    "question": "La turbulence de sillage est particulièrement forte :",
    "choix": [
      "À un poids élevé de l’avion.",
      "En vol avec une poussée élevée.",
      "En vol avec une faible poussée.",
      "À un faible poids de l’avion."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 35,
    "categorie": "EASA PROCEDURES",
    "question": "L’intensité de la turbulence de sillage dépend de :",
    "choix": [
      "Le pas de l’hélice.",
      "La température.",
      "Le poids de l’avion.",
      "L’altitude de l’avion."
    ],
    "bonne_reponse": 2
  },
  {
    "id": 36,
    "categorie": "EASA PROCEDURES",
    "question": "Deux avions du même type, du même poids brut et de la même configuration volent à des vitesses différentes. Quel avion provoquera les turbulences de sillage les plus fortes ?",
    "choix": [
      "L’avion volant à altitude plus basse.",
      "L’avion volant à vitesse plus lente.",
      "L’avion volant à vitesse plus élevée.",
      "L’avion volant à altitude plus élevée."
    ],
    "bonne_reponse": 1
  },
  {
    "id": 37,
    "categorie": "EASA PROCEDURES",
    "question": "Deux avions du même type, de même poids brut et de même configuration de volets volent ensemble à vitesse et altitude différentes. Quel avion provoquera le plus de turbulences de sillage ?",
    "choix": [
      "L’avion volant à une altitude plus élevée.",
      "L’avion volant à une altitude plus basse.",
      "L’avion volant à une vitesse plus élevée.",
      "L’avion volant à une vitesse plus faible."
    ],
    "bonne_reponse": 3
  },
  {
    "id": 38,
    "categorie": "EASA PROCEDURES",
    "question": "Avec seulement un léger vent de travers, quel est le danger au décollage après le départ d’un avion lourd ?",
    "choix": [
      "Turbulences de sillage sur ou à proximité de la piste.",
      "Les turbulences de sillage sont amplifiées et déformées.",
      "Les turbulences de sillage tournent plus vite et plus haut.",
      "Turbulences de sillage tournant transversalement à la piste."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 39,
    "categorie": "EASA PROCEDURES",
    "question": "Un avion léger a l’intention d’atterrir derrière un avion de ligne commercial sur une longue piste. Comment éviter les turbulences de sillage ?",
    "choix": [
      "En effectuant une approche raide et un atterrissage long, en touchant la piste derrière le point de toucher de la roue de nez de l’avion de ligne.",
      "En effectuant une approche raide et un atterrissage très court.",
      "En effectuant une approche à faible pente et un atterrissage long.",
      "En effectuant une approche à faible pente et un atterrissage très court."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 40,
    "categorie": "EASA PROCEDURES",
    "question": "Que faut-il observer lors du roulage derrière un avion de ligne commercial ?",
    "choix": [
      "Pour éviter la turbulence de sillage, maintenir une distance de 700 m minimum.",
      "Pour éviter le souffle des réacteurs, maintenir une distance de 600 m minimum.",
      "Pour éviter la turbulence de sillage, maintenir une distance de 300 m minimum.",
      "Pour éviter le souffle des réacteurs, maintenir une distance de 200 m minimum."
    ],
    "bonne_reponse": 3
  },
  {
    "id": 41,
    "categorie": "EASA PROCEDURES",
    "question": "Une panne technique nécessite un atterrissage d’urgence hors terrain. Quelles étapes par rapport au manuel d’utilisation du pilote sont nécessaires ?",
    "choix": [
      "Informer le contrôle aérien et demander une assistance technique, consulter le manuel et exécuter un atterrissage d’urgence.",
      "Réduire la vitesse, déclarer une situation de détresse, exécuter la procédure d’urgence et atterrissage d’urgence.",
      "Localiser une zone d’atterrissage appropriée, planifier l’approche, exécuter la procédure d’urgence, déclarer une détresse, effectuer l’approche en temps voulu.",
      "Déclarer une situation de détresse, suivre la procédure d’urgence applicable, parcourir autant de distance que possible vers l’aéroport."
    ],
    "bonne_reponse": 2
  },
  {
    "id": 42,
    "categorie": "EASA PROCEDURES",
    "question": "Quelle méthode est appropriée pour aborder un terrain d’atterrissage non préparé ?",
    "choix": [
      "Faire une approche directe et plate.",
      "Faire une approche raide pour un niveau de bruit bas.",
      "Faire une approche rapide et un atterrissage avec arrêt court.",
      "Investiguer le terrain afin de déterminer l’approche et le point d’atterrissage."
    ],
    "bonne_reponse": 3
  },
  {
    "id": 43,
    "categorie": "EASA PROCEDURES",
    "question": "Quelle zone est adaptée à un atterrissage hors terrain ?",
    "choix": [
      "Un champ de maïs récolté.",
      "Une clairière avec de longues herbes sèches.",
      "Un champ labouré.",
      "Un espace sportif dans un village."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 44,
    "categorie": "EASA PROCEDURES",
    "question": "Un atterrissage d’urgence est un atterrissage :",
    "choix": [
      "Effectué sans puissance du moteur.",
      "Effectué dans le but de maintenir la sécurité d’un aéronef et de ses occupants.",
      "Effectué avec les volets rentrés.",
      "Effectué en réponse à des circonstances forçant l’aéronef à atterrir."
    ],
    "bonne_reponse": 3
  },
  {
    "id": 45,
    "categorie": "EASA PROCEDURES",
    "question": "Un atterrissage effectué en réponse à des circonstances forçant l’aéronef à atterrir est un :",
    "choix": [
      "Atterrissage de précaution.",
      "Atterrissage d’urgence.",
      "Atterrissage en détresse.",
      "Atterrissage sur le terrain ou en dehors."
    ],
    "bonne_reponse": 2
  },
  {
    "id": 46,
    "categorie": "EASA PROCEDURES",
    "question": "Un atterrissage de précaution est un atterrissage :",
    "choix": [
      "Effectué sans puissance moteur.",
      "Effectué en réponse à des circonstances forçant l’avion à atterrir.",
      "Effectué dans le but de maintenir la sécurité du vol.",
      "Effectué avec les volets rentrés."
    ],
    "bonne_reponse": 2
  },
  {
    "id": 47,
    "categorie": "EASA PROCEDURES",
    "question": "Laquelle des zones d’atterrissage suivantes est la plus adaptée à un atterrissage en campagne ?",
    "choix": [
      "Un lac avec une surface non perturbée.",
      "Un champ brun clair avec des cultures courtes.",
      "Une prairie sans bétail.",
      "Un champ avec des cultures mûres ondulantes."
    ],
    "bonne_reponse": 1
  },
  {
    "id": 48,
    "categorie": "EASA PROCEDURES",
    "question": "Comment le pilote se prépare-t-il pour un vol VFR sur une grande distance d’eau, lorsqu’il est peu probable que la terre puisse être atteinte en cas de panne moteur ?",
    "choix": [
      "Déposer un plan de vol incluant les points de cheminement exacts.",
      "Être prêt à voler uniquement avec un transpondeur.",
      "Emporter des gilets de sauvetage ou un radeau de sauvetage pour tous les occupants.",
      "Maintenir un contact radio continu avec l’ATC."
    ],
    "bonne_reponse": 2
  },
  {
    "id": 49,
    "categorie": "EASA PROCEDURES",
    "question": "Quels éléments doivent figurer dans un briefing destiné aux passagers en cas d’atterrissage d’urgence imminent ?",
    "choix": [
      "Comment faire fonctionner la radio, le code transpondeur, le numéro SAR.",
      "Le groupe sanguin des autres occupants, emplacement de la trousse de secours.",
      "La nature de l’urgence, les intentions, la position de sécurité, les voies d’évacuation, actions après l’atterrissage.",
      "Comment lire une checklist d’urgence, comment couper le moteur, numéro de l’aéroport d’attache."
    ],
    "bonne_reponse": 2
  },
  {
    "id": 50,
    "categorie": "EASA PROCEDURES",
    "question": "Après un atterrissage de précaution, les freins et les roues sont très chauds. De quelle manière le pilote doit-il les aborder ?",
    "choix": [
      "Du côté droit ou gauche.",
      "À un angle de 45°.",
      "De côté avant ou arrière.",
      "De côté avant, droit ou gauche."
    ],
    "bonne_reponse": 2
  },
  {
    "id": 51,
    "categorie": "EASA PROCEDURES",
    "question": "Que faut-il observer en cas de surchauffe des freins ?",
    "choix": [
      "Les freins concernés doivent être refroidis avec de l’halon.",
      "Les pneus concernés peuvent éclater dans le sens axial.",
      "Les pneus concernés peuvent éclater dans le sens radial ou dans le sens de rotation.",
      "Le carénage de roue doit être retiré pour augmenter le temps de refroidissement."
    ],
    "bonne_reponse": 2
  },
  {
    "id": 52,
    "categorie": "EASA PROCEDURES",
    "question": "En cas d’amerrissage d’urgence, les gilets de sauvetage doivent être gonflés…",
    "choix": [
      "Avant de débarquer de l’avion.",
      "Lors du débarquement de l’avion.",
      "Après le débarquement de l’avion à une distance de sécurité d’environ 10 m.",
      "Après avoir débarqué de l’avion."
    ],
    "bonne_reponse": 3
  },
  {
    "id": 53,
    "categorie": "EASA PROCEDURES",
    "question": "Quels sont les effets de l’herbe mouillée sur la distance de décollage et d’atterrissage ?",
    "choix": [
      "Diminution de la distance de décollage et augmentation de la distance d’atterrissage.",
      "Augmentation de la distance de décollage et augmentation de la distance d’atterrissage.",
      "Diminution de la distance de décollage et diminution de la distance d’atterrissage.",
      "Augmentation de la distance de décollage et diminution de la distance d’atterrissage."
    ],
    "bonne_reponse": 1
  },
  {
    "id": 54,
    "categorie": "EASA PROCEDURES",
    "question": "Dans quelles circonstances une piste peut-elle être considérée comme contaminée ?",
    "choix": [
      "Lorsque plus de 25 % de la surface de la piste est recouverte d’eau, de neige fondante, de neige ou de glace de plus de 3 mm.",
      "Lorsque 75 % de la longueur et de la largeur de la piste sont recouvertes de contaminants.",
      "Lorsque plus de 50 % de la surface de la piste est recouverte d’eau, de neige ou de glace de plus de 3 mm.",
      "Lorsque plus de 50 % de la longueur et de la largeur de la piste sont recouvertes de contaminants comme la neige, le gel ou la glace."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 55,
    "categorie": "EASA PROCEDURES",
    "question": "Quel pourcentage d’épaisseur minimale de glace ou de neige définit une piste « contaminée » ?",
    "choix": [
      "50 %.",
      "25 %.",
      "10 %.",
      "75 %."
    ],
    "bonne_reponse": 1
  },
  {
    "id": 56,
    "categorie": "EASA PROCEDURES",
    "question": "La neige mouillée sur une piste peut entraîner :",
    "choix": [
      "Une augmentation de la portance.",
      "Une diminution de la portance.",
      "Une résistance au roulement réduite lors du décollage.",
      "Une résistance au roulement accrue lors du décollage."
    ],
    "bonne_reponse": 3
  },
  {
    "id": 57,
    "categorie": "EASA PROCEDURES",
    "question": "Quel danger l’eau stagnante sur la piste représente-t-elle pour les avions ?",
    "choix": [
      "Diminution de la résistance au roulement au décollage.",
      "Une augmentation de la portance.",
      "Une résistance au roulement accrue au décollage.",
      "Une diminution de la portance."
    ],
    "bonne_reponse": 2
  },
  {
    "id": 58,
    "categorie": "EASA PROCEDURES",
    "question": "Quel danger existe après une forte averse pour un avion à l’atterrissage ?",
    "choix": [
      "Déplacement du marquage de glissement du pneu.",
      "Difficulté d’arrondir dû à l’éblouissement.",
      "Distance de freinage plus longue en raison de l’aquaplaning.",
      "Distance de freinage réduite en raison de l’aquaplaning."
    ],
    "bonne_reponse": 2
  },
  {
    "id": 59,
    "categorie": "EASA PROCEDURES",
    "question": "Quelle serait la réaction correcte lorsque l’on suspecte un aquaplanage à l’atterrissage ?",
    "choix": [
      "Ajouter de la puissance et utiliser les volets pour freiner aérodynamiquement.",
      "Appliquer le freinage maximal pour passer sous la vitesse d’aquaplanage.",
      "Croiser les commandes de gouvernail et d’ailerons.",
      "Si les roues tournent, freiner modérément et maintenir le contrôle directionnel aérodynamiquement."
    ],
    "bonne_reponse": 3
  },
  {
    "id": 60,
    "categorie": "EASA PROCEDURES",
    "question": "Comment doit se dérouler un atterrissage sur une piste contaminée s’il s’avère inévitable ?",
    "choix": [
      "Approche avec volets au minimum, atterrissage doux, pas de frein.",
      "Approche avec volets au maximum, atterrissage avec pas négatif, freiner prudemment.",
      "Approcher vent de travers minimal, volets au maximum, atterrissage ferme à vitesse minimale, freiner prudemment.",
      "Approcher vent de travers minimal, volets au minimum, atterrissage doux, ne pas freiner."
    ],
    "bonne_reponse": 2
  },
  {
    "id": 61,
    "categorie": "EASA PROCEDURES",
    "question": "Lors de l’approche finale, le pilote du planeur note une surface très bosselée sur un site d’atterrissage hors terrain. Quelle technique d’atterrissage peut être recommandée ?",
    "choix": [
      "Atterrir à vitesse minimale, compenser les irrégularités du sol avec la commande des gaz.",
      "Approcher à vitesse accrue, pousser l’élévateur au premier contact avec le sol.",
      "Atterrir à vitesse minimale, maintenir le manche en arrière jusqu’à l’arrêt complet.",
      "Approcher à vitesse accrue, éviter d’utiliser les freins de roue."
    ],
    "bonne_reponse": 2
  }
]
