[
  {
    "id": 1,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "L’épaisseur de l’aile est définie comme la distance entre l’extrados et l’intrados d’une aile à :",
    "choix": [
      "La partie interne de l’aile",
      "La partie la plus fine de l’aile",
      "La partie la plus épaisse de l’aile",
      "La partie la plus extrême de l’aile"
    ],
    "bonne_reponse": 2
  },
  {
    "id": 2,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Comment désigne-t-on une construction tubulaire non autoportante ?",
    "choix": [
      "Construction semi-monocoque",
      "Construction en grille",
      "Construction en nid d’abeille",
      "Construction monocoque."
    ],
    "bonne_reponse": 1
  },
  {
    "id": 3,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "De quels composants sont généralement constituées les structures primaires du fuselage des avions en bois ou en métal ?",
    "choix": [
      "Des poutres, des nervures et des raidisseurs",
      "Des couples ou cadres et des raidisseurs",
      "Des nervures, des couples ou cadres et des revêtements",
      "Des revêtements, des raidisseurs et des profilés"
    ],
    "bonne_reponse": 1
  },
  {
    "id": 4,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Quelle configuration d’aile est montrée sur cette photo ?",
    "image": "IMAGES_EASA_CONNAISSANCE_AVION/EASA_CONNAISSANCE_AVION04.jpeg",
    "choix": [
      "Aile haute semi-cantilever",
      "Aile haute",
      "Aile médiane",
      "Aile basse"
    ],
    "bonne_reponse": 1
  },
  {
    "id": 5,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Une construction faite de couples et de longerons avec un revêtement est appelée :",
    "choix": [
      "Structure en nid d’abeille",
      "Construction en grille",
      "Construction en bois ou mixte",
      "Construction semi-monocoque"
    ],
    "bonne_reponse": 3
  },
  {
    "id": 6,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Quel assemblage de queue est montré sur cette photo ?",
    "image": "IMAGES_EASA_CONNAISSANCE_AVION/EASA_CONNAISSANCE_AVION06.jpeg",
    "choix": [
      "Empennage en V",
      "Empennage en T",
      "Empennage dans le fuselage",
      "Empennage cruciforme"
    ],
    "bonne_reponse": 0
  },
  {
    "id": 7,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Quels sont les principaux composants de la queue d’un avion ?",
    "choix": [
      "Ailerons et gouverne de profondeur",
      "Plan de profondeur et plan vertical",
      "Gouvernail de direction et ailerons",
      "Volant et palonnier"
    ],
    "bonne_reponse": 1
  },
  {
    "id": 8,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "La structure sandwich consiste en deux :",
    "choix": [
      "Fines couches et un matériau de base léger",
      "Fines couches et un matériau de base lourd",
      "Couches épaisses et un matériau de base lourd",
      "Couches épaisses et un matériau de base léger"
    ],
    "bonne_reponse": 0
  },
  {
    "id": 9,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Quels éléments de construction donnent à l’aile la forme de son profil ?",
    "choix": [
      "Nervures",
      "Planches",
      "Longeron",
      "Saumon"
    ],
    "bonne_reponse": 0
  },
  {
    "id": 10,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Le facteur de charge « n » décrit la relation entre :",
    "choix": [
      "Traction et trainée",
      "Trainée et portance",
      "Portance et poids",
      "Poids et traction"
    ],
    "bonne_reponse": 2
  },
  {
    "id": 11,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Quels sont les avantages des structures en sandwich ?",
    "choix": [
      "Durabilité à haute température et faible poids",
      "Faible poids, grande rigidité, grande stabilité et grande résistance",
      "Bonne formabilité et durabilité à haute température",
      "Haute résistance et bonne formabilité"
    ],
    "bonne_reponse": 1
  },
  {
    "id": 12,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Lequel de ces matériau montre la plus grande résistance ?",
    "choix": [
      "Le plastique renforcé de fibre de carbone",
      "L’aluminium",
      "Le bois",
      "Le magnésium"
    ],
    "bonne_reponse": 0
  },
  {
    "id": 13,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Que faut-il prendre en compte si les limites admissibles ont été dépassées ?",
    "choix": [
      "L’hélicoptère doit être inspecté par le pilote commandant de bord et, si aucun défaut n’a été constaté, aucune inscription appropriée dans le registre technique de l’aéronef est nécessaire",
      "L’hélicoptère doit être inspecté par au moins deux pilotes titulaires qualifiés sur ce type, dont l’un doit être le pilote commandant de bord",
      "L’hélicoptère doit être inspecté par un mécanicien qualifié avant le prochain vol",
      "L’hélicoptère doit faire l’objet d’une inspection en double par deux mécaniciens"
    ],
    "bonne_reponse": 2
  },
  {
    "id": 14,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Les raisons des bosses dans la structure de l’hélicoptère sont :",
    "choix": [
      "Des défauts de matériaux ou une peinture ancienne",
      "Une érosion intense ou usure importante",
      "Des atterrissages durs ou un stress excessif",
      "Régime moteur excessif et cylindres défectueux"
    ],
    "bonne_reponse": 2
  },
  {
    "id": 15,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Quelle sorte d’huile est utilisée dans les moteurs d’avions aujourd’hui ?",
    "choix": [
      "De l’huile minérale",
      "De l’huile végétale",
      "De l’huile bio",
      "De l’huile synthétique"
    ],
    "bonne_reponse": 3
  },
  {
    "id": 16,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Le point numéro 1 de l’image de droite montre :",
    "image": "IMAGES_EASA_CONNAISSANCE_AVION/EASA_CONNAISSANCE_AVION16.jpg",
    "choix": [
      "La fourche",
      "La jambe de train",
      "La biellette de couple",
      "L’amortisseur intérieur"
    ],
    "bonne_reponse": 1
  },
  {
    "id": 17,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "La structure du fuselage peut être endommagée par :",
    "choix": [
      "Dépasser la vitesse de manœuvre en cas de fortes rafales",
      "La neutralisation des forces exercées sur le manche en fonction de l’état de vol réel",
      "Le décrochage après dépassement de l’angle d’attaque maximal",
      "Une diminution de la vitesse en-dessous d’une certaine valeur"
    ],
    "bonne_reponse": 0
  },
  {
    "id": 18,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Le point numéro 2 de l’image de droite montre :",
    "image": "IMAGES_EASA_CONNAISSANCE_AVION/EASA_CONNAISSANCE_AVION18.jpeg",
    "choix": [
      "La fourche",
      "La biellette de couple",
      "Le cylindre extérieur fixe",
      "L’amortisseur intérieur mobile"
    ],
    "bonne_reponse": 0
  },
  {
    "id": 19,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Comment la roue avant ou la roue arrière est-elle généralement contrôlée sur les petits avions et les planeurs motorisés ?",
    "choix": [
      "Par le manche",
      "Par la colonne de commande",
      "Par le mouvement du poids",
      "Par le palonnier"
    ],
    "bonne_reponse": 3
  },
  {
    "id": 20,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Où est installé le système de freinage pour ralentir l’avion au sol ?",
    "choix": [
      "Sur la roulette de queue",
      "Sur le train avant et le train principal",
      "Uniquement sur le train avant",
      "Uniquement sur le train principal"
    ],
    "bonne_reponse": 3
  },
  {
    "id": 21,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Quel surface de contrôle est reliée à la roue avant ?",
    "choix": [
      "La profondeur",
      "Le gouvernail de trim directionnel",
      "L’aileron",
      "Le gouvernail"
    ],
    "bonne_reponse": 3
  },
  {
    "id": 22,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Que vérifie le marquage sur la photo ci-contre ?",
    "image": "IMAGES_EASA_CONNAISSANCE_AVION/EASA_CONNAISSANCE_AVION22.jpeg",
    "choix": [
      "L’usure de la bande de roulement du pneu",
      "La pression de la carcasse",
      "La position correcte du pneu par rapport à la jante ",
      "La position correcte des couches d’isolation extérieures"
    ],
    "bonne_reponse": 3
  },
  {
    "id": 23,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Sur combien d’axes un avion pivote-t-il et comment ces axes sont-ils appelés ?",
    "choix": [
      "4, axe optique, axe imaginaire, axe affaissé, axe du mal",
      "4, axe vertical, axe latéral, axe longitudinal, axe de la vitesse",
      "3 , axe x, axe y, axe z",
      "3, axe vertical, axe latéral, axe longitudinal"
    ],
    "bonne_reponse": 3
  },
  {
    "id": 24,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Un mouvement autour de l’axe longitudinal est principalement initié par :",
    "choix": [
      "Le gouvernail",
      "Les ailerons",
      "La profondeur",
      "Le compensateur"
    ],
    "bonne_reponse": 1
  },
  {
    "id": 25,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Comment les commandes de vol d’un petit avion monomoteur à pistons sont-elles normalement contrôlées et actionnées ?",
    "choix": [
      "Elles sont assistées par des pompes hydrauliques ou des moteurs électriques",
      "Hydrauliquement par des pompes et des actionneurs hydrauliques",
      "Manuellement par des tiges et des câbles de commande",
      "Électriquement par commande de vol électrique"
    ],
    "bonne_reponse": 2
  },
  {
    "id": 26,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Quels sont les effets primaires et secondaires d’une action du gouvernail vers la gauche ?",
    "choix": [
      "Primaire : lacet vers la gauche ; secondaire : roulis vers la droite",
      "Primaire : lacet vers la gauche ; secondaire : roulis vers la gauche",
      "Primaire : lacet vers la droite ; secondaire : roulis vers la gauche",
      "Primaire : lacet vers la droite ; secondaire : roulis vers la droite"
    ],
    "bonne_reponse": 1
  },
  {
    "id": 27,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Quel est l’effet lorsqu’on tire le manche ou le volant de commande vers l’arrière ?",
    "choix": [
      "La queue de l’avion produira une force vers le bas accrue, provoquant l’abaissement du nez de l’avion.",
      "La queue de l’avion produire une force vers le haut diminuée, provoquant l’abaissement du nez de l’avion.",
      "La queue de l’avion produira une force vers le bas accrue, provoquant l’élévation du nez de l’avion.",
      "La queue de l’avion produira une force vers le haut accrue, provoquant l’élévation du nez de l’avion."
    ],
    "bonne_reponse": 2
  },
  {
    "id": 28,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Qu’arrive-t-il à un hélicoptère en croisière lorsque le manche est déplacé vers l’avant sans d’autres corrections ?",
    "choix": [
      "La vitesse augmente et le taux de descente augmente",
      "La vitesse diminue et le taux de descente augmente",
      "La vitesse augmente et le taux de descente diminue",
      "La vitesse diminue et le taux de descente diminue"
    ],
    "bonne_reponse": 0
  },
  {
    "id": 29,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Laquelle des options suivantes indique toutes les commandes de vol principales d’un aéronef ?",
    "choix": [
      "Toutes les pièces mobiles de l’avion qui aident à contrôler l’avion.",
      "Volets, becs de bord d’attaque, aérofreins.",
      "Profondeur, gouvernail de direction, ailerons.",
      "Profondeur, gouvernail de direction, ailerons, compensateurs, dispositifs d’aile à haute portance, commandes de puissance."
    ],
    "bonne_reponse": 2
  },
  {
    "id": 30,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Quel est le but des commandes de vol secondaires ?",
    "choix": [
      "Constituer un système de secours pour les commandes de vol primaires.",
      "Améliorer les caractéristiques de performances d’un aéronef et soulager le pilote d’une charge excessive sur les forces de contrôle.",
      "Améliorer les caractéristiques de virage d’un avion en régime à basse vitesse pendant l’approche et l’atterrissage.",
      "Permettre au pilote de contrôler les mouvements de l’avion autour de ses trois axes."
    ],
    "bonne_reponse": 1
  },
  {
    "id": 31,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Quel est le but d’un compensateur réglable au sol ?",
    "choix": [
      "Il est réglé au sol pour corriger une condition de déséquilibre résultant de répartition des masses d’un aéronef.",
      "Il est préréglé au sol et ajusté en vol pour réduire le besoin de rerégler constamment l’avion.",
      "Il est utilisé pour optimiser les caractéristiques de maniabilité d’un aéronef lors des opérations au sol.",
      "Il s’agit d’une languette métallique non mobile sur une commande de vol qui est ajustée au sol pour optimiser les caractéristiques de vol d’un avion."
    ],
    "bonne_reponse": 3
  },
  {
    "id": 32,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "La commande de trim dans le cockpit est déplacée vers l’arrière par le pilote.  Quel effet cette action a-t-elle sur le compensateur et sur la profondeur ?",
    "choix": [
      "Le compensateur monte, la profondeur monte",
      "Le compensateur monte, la profondeur descend",
      "Le compensateur descend, la profondeur monte",
      "Le compensateur descend, la profondeur descend"
    ],
    "bonne_reponse": 2
  },
  {
    "id": 33,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Lors du réglage du compensateur nez haut d’un avion, dans quelle direction le compensateur se déplace-t-il ?",
    "choix": [
      "Cela dépend de la position du CG",
      "Il monte",
      "Dans le sens de la déviation du gouvernail",
      "Il descend"
    ],
    "bonne_reponse": 3
  },
  {
    "id": 34,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Comment se déplace une languette d’équilibrage par rapport à la surface de contrôle de vol à laquelle elle est couplée ?",
    "choix": [
      "Dans la direction opposée",
      "À un angle de 90°",
      "À un angle de 45°",
      "Dans la même direction"
    ],
    "bonne_reponse": 0
  },
  {
    "id": 35,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Le compensateur sert à :",
    "choix": [
      "Augmenter le lacet inverse",
      "Déplacer le centre de gravité",
      "Adapter la force de commande",
      "Verrouiller les éléments de commande"
    ],
    "bonne_reponse": 2
  },
  {
    "id": 36,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Parmi les éléments suivants, lesquels constituent les commandes de vol secondaires d’un avion ?",
    "choix": [
      "La profondeur, le gouvernail, les ailerons.",
      "Toutes les pièces mobiles de l’avion qui aident à contrôler l’avion.",
      "La profondeur, le gouvernail, les ailerons, les compensateurs, les dispositifs d’aile à haute portance, les commandes de puissance.",
      "Les volets d’aile, les dispositifs de bord d’attaque, les spoilers ou aérofreins, les systèmes de compensation."
    ],
    "bonne_reponse": 3
  },
  {
    "id": 37,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Que faut-il prendre en compte lors du ravitaillement en carburant ?",
    "choix": [
      "Vérifier le contenu du réservoir de carburant avec une torche et retirer la protection incendie.",
      "Pas de feux allumé, respecter l’interdiction de fumer et connecter le câble de mise à la terre.",
      "Faire le plein à l’aide d’un chiffon imbibé et garder un extincteur à disposition.",
      "Connecter le câble de mise à la terre, allumer l’interrupteur principal et les magnétos."
    ],
    "bonne_reponse": 1
  },
  {
    "id": 38,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Le primer (l’amorce) est :",
    "choix": [
      "Une pompe auxiliaire dans le système de carburant pour faciliter le démarrage du moteur.",
      "Un interrupteur mécanique dans le cockpit pour engager le turbocompresseur.",
      "Une vanne dans le système de contrôle du carburant pour la régulation automatique du mélange.",
      "Une buse dans le tube Venturi d’un carburateur pour atomiser le carburant."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 39,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Quel est le but de la ventilation du réservoir ?",
    "choix": [
      "Éviter la sous pression causée par la consommation de carburant.",
      "Éviter l’évacuation de l’eau pendant le stationnement.",
      "Répartir le carburant d’un segment de réservoir à l’autre pendant le vol.",
      "Éviter le déversement de carburant pendant l’avitaillement sur le bouchon de remplissage."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 40,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "L’alimentation électrique d’un avion est assurée par :\n1 : la batterie\n2 : la génératrice ou l’alternateur\n3 : le relais\n4 : les disjoncteurs",
    "choix": [
      "1 et 4",
      "3 et 4",
      "2 et 3",
      "1 et 2"
    ],
    "bonne_reponse": 3
  },
  {
    "id": 41,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Quelle est l’unité de mesure de la tension ?",
    "choix": [
      "L’ampère",
      "Le watt",
      "L’ohm",
      "Le volt"
    ],
    "bonne_reponse": 3
  },
  {
    "id": 42,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Quelle est l’unité de mesure de la puissance électrique ?",
    "choix": [
      "L’ampère",
      "L’ohm",
      "Le watt",
      "Le volt"
    ],
    "bonne_reponse": 2
  },
  {
    "id": 43,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Quelle est la raison de la présence de déchargeurs statiques sur les avions ?",
    "choix": [
      "Pour assurer la mise à la terre pendant l’avitaillement.",
      "Pour décharger la charge statique pendant le vol.",
      "Pour éliminer les interférences électriques lors d’un trafic radio intense.",
      "Pour améliorer la qualité de la transmission radio à haute altitude."
    ],
    "bonne_reponse": 1
  },
  {
    "id": 44,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Que faut-il prendre en compte en cas de panne de l’alternateur d’un hélicoptère ?",
    "choix": [
      "Tous les instruments et systèmes d’avertissement tomberont en panne.",
      "Aucun changement tant que la batterie fournit suffisamment d’énergie.",
      "Le moteur tourne de manière irrégulière et est sujet aux cognements.",
      "Seuls les gros consommateurs d’énergie tomberont en panne."
    ],
    "bonne_reponse": 1
  },
  {
    "id": 45,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Lors de l’utilisation de courant continu, les instruments de vol électriques sont marqués d’un :",
    "choix": [
      "« EL »",
      "« DC »",
      "« AL »",
      "« CO »"
    ],
    "bonne_reponse": 1
  },
  {
    "id": 46,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Quels appareils peuvent être affectés par une panne du système électrique d’un hélicoptère ?",
    "choix": [
      "Les jauges de carburant, les équipement radio et l’altimètre.",
      "Les équipements radio, les équipements de navigation et le compas magnétique.",
      "L’indicateur de vitesse, l’altimètre et l’horizon artificiel.",
      "Les équipements radio, les équipements de navigation et les gyroscopes."
    ],
    "bonne_reponse": 3
  },
  {
    "id": 47,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Quelle disposition de cylindres est couramment utilisée sur les petits avions et les planeurs motorisés ?",
    "choix": [
      "Moteur à cylindres opposés horizontalement",
      "Moteur radial",
      "Moteur en ligne",
      "Moteur en V"
    ],
    "bonne_reponse": 0
  },
  {
    "id": 48,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Quelle partie du cycle d’un moteur Otto à quatre temps peut être vue dans l’illustration suivante ?",
    "image": "IMAGES_EASA_CONNAISSANCE_AVION/EASA_CONNAISSANCE_AVION48.jpg",
    "choix": [
      "Deuxième temps – la compression",
      "Quatrième temps – l’échappement",
      "Premier temps – l’admission",
      "Troisième temps – la puissance"
    ],
    "bonne_reponse": 2
  },
  {
    "id": 49,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Quelle partie du cycle d’un moteur Otto à quatre temps peut être vue dans l’illustration suivante ?",
    "image": "IMAGES_EASA_CONNAISSANCE_AVION/EASA_CONNAISSANCE_AVION49.jpg",
    "choix": [
      "Deuxième temps – la compression",
      "Troisième temps – la puissance",
      "Quatrième temps – l’échappement",
      "Premier temps – l’admission"
    ],
    "bonne_reponse": 1
  },
  {
    "id": 50,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Quelle est probablement la cause si le moteur tourne anormalement mal lors de la vérification des magnétos ?",
    "choix": [
      "Le démarreur est défectueux",
      "La bougie d’allumage est défectueuse",
      "Un court-circuit sur le câble de masse ",
      "Le contacteur d’allumage est défectueux"
    ],
    "bonne_reponse": 1
  },
  {
    "id": 51,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Dans quelle situation peut-on observer l’absorption d’humidité la plus élevée dans le carburant ?",
    "choix": [
      "Lors du stationnement sur des zones d’herbe mouillée.",
      "Lors du stationnement sur des aires de trafic froides.",
      "Lorsque les réservoirs sont presque vides.",
      "Lorsque les réservoirs sont presque pleins."
    ],
    "bonne_reponse": 2
  },
  {
    "id": 52,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Où converge l’eau de condensation dans le réservoir ?",
    "choix": [
      "Elle flotte sur le carburant",
      "Près du bouchon du réservoir",
      "À la position la plus basse",
      "Elle est mélangée au carburant"
    ],
    "bonne_reponse": 2
  },
  {
    "id": 53,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Que décrit l’indice d’octane ou la qualité du carburant ?",
    "choix": [
      "L’indice antidétonant",
      "La vitesse du front de flamme",
      "Le calage de l’allumage",
      "La température de combustion"
    ],
    "bonne_reponse": 0
  },
  {
    "id": 54,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "De quelle couleur est l’Avgas 100 LL ?",
    "choix": [
      "Rouge",
      "Verte",
      "Jaune",
      "Bleue"
    ],
    "bonne_reponse": 3
  },
  {
    "id": 55,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Quelle est l’influence directe de l’utilisation du chauffage carburateur sur les moteurs à hélice à pas fixe pendant la vérification du moteur ?",
    "choix": [
      "Le RPM diminue",
      "L’angle d’attaque diminue",
      "L’angle d’attaque augmente",
      "Le RPM augmente"
    ],
    "bonne_reponse": 0
  },
  {
    "id": 56,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Quelle est la tâche principale d’un carburateur ?",
    "choix": [
      "Pomper le carburant des réservoirs dans les cylindres",
      "Contrôler la vitesse de l’avion via le papillon des gaz",
      "Fournir du carburant supplémentaire pour refroidir le moteur",
      "Produire un mélange air/carburant inflammable"
    ],
    "bonne_reponse": 3
  },
  {
    "id": 57,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Dans quelle phase de vol le réchauffage du carburateur doit-il être coupé bien qu’un givrage du carburateur est à prévoir ?",
    "choix": [
      "Pendant la montée",
      "Pendant la croisière",
      "Pendant le roulage",
      "Pendant le décollage"
    ],
    "bonne_reponse": 3
  },
  {
    "id": 58,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "À quelle température de l’air extérieur le givrage est-il le plus probable ?",
    "choix": [
      "Entre -5° C et + 20° C",
      "Entre -10° C et +10° C",
      "Entre -20° C et +5° C",
      "Entre -15° C et 0° C"
    ],
    "bonne_reponse": 0
  },
  {
    "id": 59,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Quelle est la fonction des ailettes de refroidissement sur les cylindres des moteurs refroidis par air ?",
    "choix": [
      "Transfert rapide de chaleur au flux d’air environnant en élargissant la surface.",
      "Refroidissement du flux d’air environnant le cylindre et transmission aux pièces plus chaudes du moteur.",
      "Conduite du flux d’air vers les pièces destinées à être refroidies.",
      "Augmentation du flux d’air améliorant ainsi le refroidissement des pièces du cylindre."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 60,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "L’indication de température de la culasse se rapporte à :",
    "choix": [
      "Tous les cylindres",
      "Un cylindre aléatoire",
      "Le cylindre critique",
      "La moyenne de tous les cylindres"
    ],
    "bonne_reponse": 2
  },
  {
    "id": 61,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Que se passe-t-il lors du calage du filtre à huile ?",
    "choix": [
      "Une vanne de dérivation s’ouvre permettant ainsi à la circulation de continuer, les débris seront filtrés par un filtre alternatif.",
      "La circulation d’huile s’arrêtera après 15 minutes de sorte qu’un bon fonctionnement du moteur ne sera pas garanti.",
      "Une soupape de dérivation s’ouvre, permettant ainsi à la circulation de continuer, les débris ne seront pas filtrés.",
      "La circulation d’huile s’arrêtera après 30 minutes de sorte qu’un bon fonctionnement du moteur ne sera pas garanti."
    ],
    "bonne_reponse": 2
  },
  {
    "id": 62,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Comment arrêter un moteur Otto ?",
    "choix": [
      "En appauvrissant complètement le mélange.",
      "En déplaçant l’hélice en position de drapeau.",
      "En fermant complètement la manette des gaz.",
      "En arrêtant la génératrice."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 63,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Les moteurs à pistons des hélicoptères ont :",
    "choix": [
      "Un système d’allumage magnéto",
      "Un système d’allumage électrique",
      "Deux systèmes d’allumage couplé",
      "Deux systèmes d’allumage indépendants"
    ],
    "bonne_reponse": 3
  },
  {
    "id": 64,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Comment appelle-t-on les mélanges de carburant contenant une grande quantité de carburant ?",
    "choix": [
      "Pauvre",
      "Plein",
      "Vide",
      "Riche "
    ],
    "bonne_reponse": 3
  },
  {
    "id": 65,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "L’angle indiqué par la flèche numéro 1 montre l’hélice\nD : sens du flux d’air \nC : corde\nR : sens de rotation",
    "image": "IMAGES_EASA_CONNAISSANCE_AVION/EASA_CONNAISSANCE_AVION65.jpg",
    "choix": [
      "Angle d’incidence",
      "Angle d’attaque",
      "Vrillage géométrique de l’aile",
      "Vrillage aérodynamique de l’aile"
    ],
    "bonne_reponse": 0
  },
  {
    "id": 66,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Comment doit-on exécuter une augmentation de puissance sur une hélice à vitesse constante, à condition qu’aucune autre procédure ne soit décrite dans le manuel de vol ?",
    "choix": [
      "1. Diminuer la pression d’admission – 2. Augmenter le RPM",
      "1. Diminuer le RPM – 2. Augmenter la pression d’admission",
      "1. Augmenter la pression d’admission – 2. Augmenter le RPM",
      "1. Augmenter le RPM – 2. Augmenter la pression d’admission"
    ],
    "bonne_reponse": 3
  },
  {
    "id": 67,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Comment une diminution de puissance doit-elle être exécutée sur une hélice à vitesse constante, à condition qu’aucune autre procédure n’est décrite dans le manuel de vol ?",
    "choix": [
      "1. Diminuer le RPM – 2. Diminuer la pression d’admission",
      "1. Diminuer la pression d’admission – 2. Augmenter le RPM",
      "1. Diminuer le RPM – 2. Augmenter la pression d’admission",
      "1. Diminuer la pression d’admission – 2. Diminuer le RPM"
    ],
    "bonne_reponse": 3
  },
  {
    "id": 68,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Avec l’augmentation de l’altitude et le réglage du mélange inchangé, le mélange air/essence :",
    "choix": [
      "Devient plus pauvre",
      "Reste constant",
      "Devient liquide",
      "Devient plus riche"
    ],
    "bonne_reponse": 3
  },
  {
    "id": 69,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Avec l’altitude, la puissance d’un moteur à carburateur :",
    "choix": [
      "Reste constante",
      "Diminue d’abord, augmente à partir de 5000 pieds",
      "Augmente",
      "Diminue"
    ],
    "bonne_reponse": 3
  },
  {
    "id": 70,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Lors du contrôle de l’allumage, le contact est mis sur OFF pendant un court instant, puis de nouveau sur BOTH.\nQue se passe-t-il avec le RPM si le système d’allumage est correctement mis à la terre ?",
    "choix": [
      "Le RPM augmente une fois passé sur OFF et reprend une valeur inférieure à la précédente lorsqu’il est repassé sur BOTH.",
      "Le RPM diminue une fois passé sur OFF et reprend la valeur précédente lorsqu’il est repassé sur BOTH.",
      "Le RPM augmente une fois mis sur OFF et reprend la valeur précédente lorsqu’il est remis sur OFF.",
      "Le RPM diminue une fois passé sur OFF et reprend une valeur inférieure à la précédente lorsqu’il est remis sur BOTH."
    ],
    "bonne_reponse": 1
  },
  {
    "id": 71,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Quelles jauges indiquent une mesure de température ?",
    "choix": [
      "Lubrifiant moteur, gaz d’échappement, air extérieur, air cabine, gyroscope directionnel.",
      "Lubrifiant moteur, tête de cylindre, gaz d’échappement, pompe à vide, air extérieur, air cabine.",
      "Lubrifiant moteur, liquide de refroidissement du moteur, tête de cylindre, gaz d’échappement, air extérieur, air cabine.",
      "Huile moteur, tête de cylindre, gaz d’échappement, altimètre, anémomètre, variomètre."
    ],
    "bonne_reponse": 2
  },
  {
    "id": 72,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "La quantité de carburant dans les petits avions est généralement mesurée à l’aide d’un capteur de niveau.  Les spécifications de certification européennes CS 23 exigent que :",
    "choix": [
      "Au moins un indicateur de quantité de carburant doit être disponible pour indiquer la quantité totale de carburant à bord de l’aéronef.  Cet indicateur doit être calibré correctement pour indiquer la quantité correcte de carburant pendant toutes les phases du vol.",
      "Si la jauge de carburant tombe en panne, le pilote doit atterrir au prochain aéroport disponible.",
      "Si aucune jauge de carburant n’est à la disposition du pilote en vol, celui-ci doit vérifier la quantité de carburant avant de commencer le vol et recalculer le carburant restant à bord à intervalles réguliers pendant le vol.",
      "Une jauge de carburant doit être disponible pour chaque réservoir et elle doit être calibrée pour indiquer « zéro » pendant le vol en palier lorsque la quantité de carburant restant dans le réservoir est égale à la quantité de carburant inutilisable."
    ],
    "bonne_reponse": 3
  },
  {
    "id": 73,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Quels instruments listés ci-dessous obtiennent leur lecture grâce à la mesure de la pression ?",
    "choix": [
      "La jauge de pression d’huile, la jauge de pression de carburant, l’indicateur de pression d’admission, l’altimètre, le variomètre, l’anémomètre, la pompe à vide.",
      "La jauge de pression d’huile, la jauge de pression de carburant, la jauge de quantité de carburant, l’indicateur de pression d’admission, la jauge de pression différentielle, l’altimètre.",
      "L’anémomètre, le variomètre, l’altimètre, le gyro directionnel, l’indicateur de virage, la jauge de pression d’huile, la jauge de pression du carburant.",
      "L’anémomètre, le variomètre, l’altimètre, le compas magnétique, la jauge de pression d’huile, la jauge de pression de carburant."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 74,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Le système Pitot/statique est nécessaire pour :",
    "choix": [
      "Éviter toute accumulation potentielle d’électricité statique sur l’avion.",
      "Corriger la lecture de l’anémomètre à zéro lorsque l’avion est statique au sol.",
      "Mesurer la pression totale et statique.",
      "Éviter le givrage du tube de Pitot."
    ],
    "bonne_reponse": 2
  },
  {
    "id": 75,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Quelle pression est mesurée par le tube de Pitot ?",
    "choix": [
      "La pression d’air de la cabine.",
      "La pression d’air totale.",
      "La pression d’air dynamique.",
      "La pression d’air statique."
    ],
    "bonne_reponse": 1
  },
  {
    "id": 76,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Le QFE est :",
    "choix": [
      "La pression barométrique à un point de référence, généralement le seuil de piste d’un aérodrome.",
      "La pression barométrique ajustée au niveau de la mer, en utilisant l’atmosphère standard internationale (ISA).",
      "Le relèvement magnétique vers une station.",
      "L’altitude au-dessus du niveau de pression de référence 1013.25 hPa."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 77,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Le QNE est :",
    "choix": [
      "La pression barométrique à un point de référence, généralement le seuil de piste d’un aérodrome.",
      "Le relèvement magnétique vers une station.",
      "La pression barométrique ajustée au niveau de la mer, en utilisant l’atmosphère standard internationale (ISA).",
      "L’altitude au-dessus du niveau de pression de référence 1013.25 hPa."
    ],
    "bonne_reponse": 3
  },
  {
    "id": 78,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Quel est le but de la sous-échelle de l’altimètre dans la petite fenêtre ?",
    "choix": [
      "Définir le niveau de référence pour le décodeur d’altitude du transpondeur.",
      "Ajuster la lecture de l’altimètre pour une température non standard.",
      "Référencer la lecture de l’altimètre à un niveau prédéterminé tel que le niveau moyen de la mer, le niveau de l’aérodrome, le niveau de référence 1013.25 hPa.",
      "Corriger la lecture de l’altimètre en cas d’erreur du système."
    ],
    "bonne_reponse": 2
  },
  {
    "id": 79,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "De quelle manière un altimètre réglé sur un QNH incorrect peut-il conduire à une lecture incorrecte de l’altimètre ?",
    "choix": [
      "Si l’altimètre est réglé sur une pression inférieure à la pression réelle, l’indication est trop élevée.  Cela peut conduire à une proximité du sol beaucoup plus grande que prévue.",
      "Si l’altimètre est réglé sur une pression supérieure à la pression réelle, l’indication est trop élevée.  Cela peut conduire à une proximité du sol beaucoup plus grande que prévue.",
      "Si l’altimètre est réglé sur une pression inférieure à la pression réelle, l’indication est trop basse.  Cela peut conduire à une proximité du sol beaucoup plus grande que prévue.",
      "Si l’altimètre est réglé sur une pression supérieure à la pression réelle, l’indication est trop basse.  Cela peut conduire à des hauteurs au-dessus du sol beaucoup plus grandes que prévues."
    ],
    "bonne_reponse": 1
  },
  {
    "id": 80,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Une température inférieure à la norme peut entraîner :",
    "choix": [
      "Un blocage du tube de Pitot par de la glace, gelant l’indication de l’altimètre à sa valeur actuelle.",
      "Une indication d’altitude trop basse.",
      "Une indication d’altitude trop élevée.",
      "Une indication d’altitude correcte à condition que la petite fenêtre de l’altimètre soit réglée pour corriger les valeurs de température non standard."
    ],
    "bonne_reponse": 2
  },
  {
    "id": 81,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Un niveau de vol est :",
    "choix": [
      "Une altitude pression",
      "Une altitude densité",
      "Une altitude au-dessus du sol",
      "Une altitude vraie"
    ],
    "bonne_reponse": 0
  },
  {
    "id": 82,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Une altitude vraie est :",
    "choix": [
      "Une hauteur au-dessus du niveau du sol corrigée pour une pression non standard.",
      "Une hauteur au-dessus du niveau du sol corrigée pour une température non standard.",
      "Une altitude pression corrigée pour une température non standard.",
      "Une altitude au-dessus du niveau moyen de la mer corrigée pour une température non standard."
    ],
    "bonne_reponse": 3
  },
  {
    "id": 83,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Lors d’un vol dans un air plus froid que l’air ISA, l’altitude indiquée est :",
    "choix": [
      "Plus élevée que l’altitude vraie",
      "Moins élevée que l’altitude vraie",
      "Égale à l’altitude vraie",
      "Égale à l’altitude standard"
    ],
    "bonne_reponse": 0
  },
  {
    "id": 84,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Lors d’un vol dans une masse d’air avec une température égale à ISA et le QNH réglé correctement, l’altitude indiquée est :",
    "choix": [
      "Inférieure à l’altitude vraie",
      "Égale à l’altitude vraie",
      "Égale à l’atmosphère standard",
      "Supérieure à l’altitude vraie"
    ],
    "bonne_reponse": 1
  },
  {
    "id": 85,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Quel instrument peut être affecté par l’erreur d’hystérésis ?",
    "choix": [
      "Le variomètre",
      "L’altimètre",
      "La boussole à lecture directe",
      "Le tachymètre"
    ],
    "bonne_reponse": 1
  },
  {
    "id": 86,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "La mesure de l’altitude est basée sur le changement de :",
    "choix": [
      "La pression dynamique",
      "La pression différentielle",
      "La pression statique",
      "La pression totale"
    ],
    "bonne_reponse": 2
  },
  {
    "id": 87,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Laquelle des options suivantes énonce le principe de fonctionnement d’un indicateur de vitesse verticale ?",
    "choix": [
      "Mesurer la pression d’air statique actuelle et la comparer à la pression d’air statique à l’intérieur d’un réservoir.",
      "La pression d’air totale est mesurée et comparée à la pression statique",
      "Mesure de l’accélération verticale par le déplacement d’une masse montée sur cardan.",
      "La pression d’air statique est mesurée et comparée à un vide."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 88,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Le variomètre mesure la différence de pression entre :",
    "choix": [
      "La pression totale actuelle et la pression totale d’un instant précédent.",
      "La pression dynamique présente et la pression dynamique d’un moment précédent.",
      "La pression dynamique actuelle et la pression statique d’un instant précédent.",
      "La pression statique actuelle et la pression statique d’un instant précédent."
    ],
    "bonne_reponse": 3
  },
  {
    "id": 89,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "La vitesse anémométrique calibrée (CAS) est égale à :",
    "choix": [
      "La vitesse équivalente (EAS) corrigée en fonction de l’altitude.",
      "La vitesse indiquée (IAS) corrigée en fonction de l’erreur d’instrument et de position.",
      "La vitesse sol (GS) corrigée en fonction de l’erreur d’instrument et de position.",
      "La vitesse vraie (TAS) corrigée du vent."
    ],
    "bonne_reponse": 1
  },
  {
    "id": 90,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "À des altitudes plus élevées, la vitesse vraie (TAS) a tendance à être supérieure à la vitesse calibrée (CAS).  Une estimation approximative de la TAS peut être obtenue en :",
    "choix": [
      "Soustrayant 2% de la CAS pour chaque 1000 pieds d’altitude",
      "Ajoutant 10% de la CAS pour chaque 1000 pieds d’altitude",
      "Soustrayant 10% de la CAS pour chaque 1000 m d’altitude",
      "Ajoutant 2% de la CAS pour chaque 1000 pieds d’altitude"
    ],
    "bonne_reponse": 3
  },
  {
    "id": 91,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Un avion vole sur un cap de 180° avec une vitesse de 100 kt.  Le vent souffle de 180° avec 30 kt.  En négligeant les erreurs d’instrument et de position, quelle sera la lecture approximative de l’indicateur de vitesse ?",
    "choix": [
      "100 kt",
      "130 kt",
      "30 kt",
      "70 kt"
    ],
    "bonne_reponse": 0
  },
  {
    "id": 92,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Lequel des facteurs suivants pourrait entraîner une indication erronée de la vitesse de l’air ?",
    "choix": [
      "Un disjoncteur a été tiré",
      "Le fil de terre est toujours attaché",
      "La conduite de pression de suralimentation est défectueuse",
      "L’avion est recouvert de feuilles adhésives"
    ],
    "bonne_reponse": 3
  },
  {
    "id": 93,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Lequel des énoncés suivants décrit le principe de fonctionnement d’un anémomètre ?",
    "choix": [
      "La pression totale est mesurée et comparée à la pression statique.",
      "La pression totale est mesurée par les ports statiques et convertie en une indication de vitesse par l’anémomètre.",
      "La pression dynamique est mesurée par le tube de Pitot et convertie en une indication de vitesse par l’anémomètre.",
      "La pression statique est mesurée et comparée à un vide."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 94,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Quelles valeurs sont généralement marquées d’une ligne rouge sur les écrans des instruments ?",
    "choix": [
      "Les limites opérationnelles",
      "Les zones de prudence",
      "Les zones recommandées",
      "Les zones opérationnelles"
    ],
    "bonne_reponse": 0
  },
  {
    "id": 95,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Que faut-il pour déterminer la vitesse (IAS) par l’anémomètre ?",
    "choix": [
      "La différence entre la pression totale et la pression dynamique.",
      "La différence entre la pression standard et la pression totale.",
      "La différence entre la pression totale et la pression statique.",
      "La différence entre la pression dynamique et la pression statique."
    ],
    "bonne_reponse": 2
  },
  {
    "id": 96,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Quel est la signification de l’arc blanc sur l’anémomètre ?",
    "choix": [
      "Plage de vitesse dans l’air agité.",
      "Plage de vitesse en air calme.",
      "Plage de vitesse pour volets sortis.",
      "Plage de vitesse à ne pas dépasser."
    ],
    "bonne_reponse": 2
  },
  {
    "id": 97,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Quelle est la signification de la plage rouge sur l’anémomètre ?",
    "choix": [
      "Vitesse à ne pas dépasser dans l’air agité.",
      "Vitesse à ne pas dépasser volets sortis.",
      "Vitesse à ne pas dépasser quelles que soient les circonstances.",
      "Vitesse à ne pas dépasser dans les virages avec une inclinaison supérieure à 45°."
    ],
    "bonne_reponse": 2
  },
  {
    "id": 98,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "L’erreur de boussole causée par le champ magnétique de l’avion est appelée :",
    "choix": [
      "Variation",
      "Déclinaison",
      "Inclinaison",
      "Déviation"
    ],
    "bonne_reponse": 3
  },
  {
    "id": 99,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "L’indication d’une boussole magnétique dévie de la direction du nord magnétique à cause de quelles erreurs ?",
    "choix": [
      "Erreurs de déviation, de rotation et d’accélération",
      "Gravité et magnétisme ",
      "Inclinaison et déclinaison du champ magnétique terrestre",
      "Erreurs de variation, de rotation et d’accélération"
    ],
    "bonne_reponse": 0
  },
  {
    "id": 100,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Lequel des instruments du cockpit mentionnés est relié au tube de Pitot ?",
    "choix": [
      "Le variomètre",
      "La boussole à lecture directe",
      "L’altimètre",
      "L’anémomètre"
    ],
    "bonne_reponse": 3
  },
  {
    "id": 101,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Quels instruments du cockpit sont connectés à la prise de pression statique ?",
    "choix": [
      "L’altimètre, l’anémomètre, le variomètre.",
      "L’anémomètre, le compas à lecture directe, l’indicateur de glissade.",
      "L’altimètre, l’indicateur de glissade, l’ordinateur de navigation.",
      "L’indicateur de vitesse, l’altimètre, le compas à lecture directe."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 102,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Un avion dans l’hémisphère nord a l’intention de tourner par le chemin le plus court pour passer d’un cap de 270° à un cap de 360°.  À quelle indication approximative du compas magnétique le virage doit-il être arrêté ?",
    "choix": [
      "330°",
      "360°",
      "270°",
      "030°"
    ],
    "bonne_reponse": 0
  },
  {
    "id": 103,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Un avion dans l’hémisphère nord a l’intention de tourner par le chemin le plus court pour passer d’un cap de 360° à un cap de 270°.  À quelle indication approximative du compas magnétique le virage doit-il être arrêté ?",
    "choix": [
      "300°",
      "360°",
      "240°",
      "270°"
    ],
    "bonne_reponse": 3
  },
  {
    "id": 104,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Le terme « pression statique » est défini comme une pression :",
    "choix": [
      "À l’intérieur de la cabine de l’avion.",
      "D’un flux d’air non perturbé.",
      "Résultant d’un flux ordonné de particules d’air.",
      "Détecté par le tube de Pitot."
    ],
    "bonne_reponse": 1
  },
  {
    "id": 105,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Un avion dans l’hémisphère nord a l’intention de tourner par le chemin le plus court pour passer d’un cap de 030° à un cap de 180°.  À quel cap magnétique indiqué environ doit-il être arrêté ?",
    "choix": [
      "360°",
      "150°",
      "210°",
      "180°"
    ],
    "bonne_reponse": 2
  },
  {
    "id": 106,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "De quoi dépend directement la pression dynamique ?",
    "choix": [
      "De la pression atmosphérique et de la température de l’air.",
      "De la densité de l’air et de la vitesse du flux d’air au carré.",
      "De la densité de l’air et du coefficient de portance.",
      "Du coefficient de portance et de la traînée."
    ],
    "bonne_reponse": 1
  },
  {
    "id": 107,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Quelle est la cause de l’erreur d’inclinaison sur la boussole à lecture directe ?",
    "choix": [
      "La déviation dans le cockpit",
      "L’accélération de l’avion",
      "L’inclinaison des lignes de champ magnétique",
      "Les variations de température"
    ],
    "bonne_reponse": 2
  },
  {
    "id": 108,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Quel comportement montre un gyroscope en rotation dans l’espace ?",
    "choix": [
      "Il se déplace en accord avec le corps qui l’entoure.",
      "Il a tendance à maintenir sa position dans l’espace.",
      "Il oscille d’est en ouest comme un pendule.",
      "Il se déplace en cercles avec un rayon décroissant régulièrement."
    ],
    "bonne_reponse": 1
  },
  {
    "id": 109,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Un gyroscope qui tourne dans l’espace réagit aux forces qui lui sont appliquées par un   mouvement évasif…",
    "choix": [
      "À un angle de 45° par rapport à la force appliquée.",
      "Dans une direction nord.",
      "À un angle de 90° par rapport à la force appliquée.",
      "À un angle de 180° par rapport à la force appliquée."
    ],
    "bonne_reponse": 2
  },
  {
    "id": 110,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "L’angle d’inclinaison d’un cercle de 2 minutes dépend de…",
    "choix": [
      "La CAS",
      "L’IAS",
      "La vitesse sol",
      "La TAS"
    ],
    "bonne_reponse": 3
  },
  {
    "id": 111,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Un coordinateur de virage et d’inclinaison (ou de virage et de dérapage) fournit des   informations concernant :",
    "choix": [
      "La coordination de l’angle de virage et de dérapage.",
      "La vitesse de virage et la coordination, c’est-à-dire la glissade ou le dérapage du virage.",
      "De l’angle de tangage et d’inclinaison latérale de l’avion.",
      "De la vitesse de virage et l’angle d’inclinaison latérale de l’avion."
    ],
    "bonne_reponse": 1
  },
  {
    "id": 112,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "L’indicateur de vitesse est hors service. L’avion ne peut être utilisé que :",
    "choix": [
      "Lorsque l’anémomètre est à nouveau entièrement fonctionnel.",
      "Lorsqu’un GPS avec indication de vitesse est utilisé pendant le vol.",
      "Si aucun organisme de maintenance n’est présent.",
      "Si on vole seulement dans le circuit d’aérodrome."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 113,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Quelle couleur de lumière informe le pilote de la condition « une action corrective peut être   nécessaire à l’avenir » ?",
    "choix": [
      "Ambre (orange)",
      "Rouge",
      "Bleu",
      "Vert"
    ],
    "bonne_reponse": 0
  },
  {
    "id": 114,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Sur un anémomètre, par quelle couleur la zone de prudence est-elle indiquée ?",
    "choix": [
      "Vert",
      "Rouge",
      "Jaune",
      "Blanc"
    ],
    "bonne_reponse": 2
  },
  {
    "id": 115,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Un indicateur directeur d’attitude (ADI) combine les informations fournies par :",
    "choix": [
      "L’horizon artificiel et le directeur de vol.",
      "Le gyroscope directionnel et le gyroscope de taux.",
      "L’horizon artificiel et l’indicateur de relèvement relatif.",
      "L’horizon artificiel et l’indicateur radio magnétique."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 116,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Que signifie l’abréviation HSI ?",
    "choix": [
      "Indicateur de situation horizontale (Horizontal Situation Indicator).",
      "Hybernating System Indication (Indication du système d’hiberbation).",
      "Horizontal Slip Indicator (Indicateur de glissement horizontal).",
      "Horrifying Steep Inclination (Inclinaison raide et terrifiante)."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 117,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Un indicateur de situation horizontale (HSI) combine les informations fournies par :",
    "choix": [
      "Le gyroscope directionnel et le directeur de vol.",
      "Le gyroscope de taux et l’indicateur de glissade.",
      "Le gyroscope directionnel et le récepteur de navigation VHF.",
      "L’horizon artificiel et le directeur de vol."
    ],
    "bonne_reponse": 2
  },
  {
    "id": 118,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Quelle différence d’altitude est indiquée par un altimètre si la référence de pression est       changée de 1000 hPa à 1010 hPa ?",
    "choix": [
      "80 m en moins que précédemment",
      "Des valeurs dépendant du QNH",
      "Zéro",
      "Plus qu’avant"
    ],
    "bonne_reponse": 3
  },
  {
    "id": 119,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Quand est-il nécessaire d’ajuster la pression dans l’échelle de référence d’un altimètre ?",
    "choix": [
      "Avant chaque vol et pendant les vols de navigation.",
      "Chaque jour avant le premier vol.",
      "Une fois par mois avant les opérations aériennes.",
      "Une fois la maintenance terminée."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 120,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "L’échelle de référence de l’altimètre est réglée sur la pression de l’aérodrome (QFE).  Quelle indication est affichée pendant le vol ?",
    "choix": [
      "L’altitude pression",
      "La hauteur au-dessus de l’aérodrome",
      "L’élévation de l’aérodrome",
      "L’altitude au-dessus du niveau moyen de la mer"
    ],
    "bonne_reponse": 1
  },
  {
    "id": 121,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Un variomètre connecté à un réservoir d’égalisation trop grand entraîne :",
    "choix": [
      "Aucune variation",
      "Une surcharge mécanique",
      "Une indication trop faible",
      "Une indication trop élevée"
    ],
    "bonne_reponse": 3
  },
  {
    "id": 122,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Un variomètre mesure la différence entre :",
    "choix": [
      "La pression totale instantanée et la pression totale précédente.",
      "La pression totale et la pression statique.",
      "La pression statique instantanée et la pression statique précédente.",
      "La pression dynamique et la pression totale."
    ],
    "bonne_reponse": 2
  },
  {
    "id": 123,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Le terme « inclination » est défini comme :",
    "choix": [
      "La déviation induite par les champs électriques.",
      "L’angle entre l’axe longitudinal de l’avion et le nord géographique.",
      "L’angle entre les lignes de champs magnétique terrestre et le plan horizontal.",
      "L’angle entre le nord magnétique et le nord géographique."
    ],
    "bonne_reponse": 2
  },
  {
    "id": 124,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Que montre l’indication de glissade ?",
    "choix": [
      "La verticale apparente",
      "Le taux de virage",
      "La verticale par rapport à l’horizon",
      "L’inclinaison de l’avion"
    ],
    "bonne_reponse": 0
  },
  {
    "id": 125,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "La bille de l’indicateur de glissement (verticale apparente) s’est déplacée vers la droite durant un virage à droite.  Par quelles actions peut-on recentrer la bille ?",
    "choix": [
      "Réduire l’inclinaison, augmenter le taux de virage.",
      "Augmenter l’inclinaison, augmenter le taux de virage.",
      "Réduire la vitesse, augmenter l’inclinaison.",
      "Réduire le taux de virage, réduire l’inclinaison."
    ],
    "bonne_reponse": 0
  },
  {
    "id": 126,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "A quoi servent les winglets ?",
    "choix": [
      "Augmenter les performances de vol plané à grande vitesse.",
      "Augmenter les capacités de portance et de manœuvre en virage.",
      "Augmenter l’efficacité du rapport hauteur/largeur.",
      "Réduire la traînée induite."
    ],
    "bonne_reponse": 3
  },
  {
    "id": 127,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Quels moteurs sont généralement utilisés avec les planeurs motorisés de tourisme (TMG) ?",
    "choix": [
      "Moteurs à 4 cylindres, 4 temps",
      "Moteurs à 4 cylindres, 2 temps",
      "Moteurs à 2 cylindres diesel",
      "Moteurs à 2 plaques Wankel"
    ],
    "bonne_reponse": 0
  },
  {
    "id": 128,
    "categorie": "EASA_CONNAISSANCE_AVION",
    "question": "Quel est le but de l’huile moteur dans un moteur à piston ?",
    "choix": [
      "Refroidissement, lubrification du moteur et élimination des fines particules abrasives.",
      "Refroidissement du moteur et lubrification de l’arbre d’hélice.",
      "Pour la réduction du nez et le roulement de l’arbre d’hélice.",
      "Refroidissement, lubrification et augmentation des performances du moteur."
    ],
    "bonne_reponse": 0
  }
]